#version: 0.2
² i
Ê ²i
² Ë
²Ë Ī
Ê ²ËĪ
Ë Ī
ËĪ É
É Ń
ËĪÉ ĳ
ËĪ o
t Ê
É ª
Ê²ËĪ e
Ġ p
Ê ²
ËĪÉ Ľ
Ġ v
Ê²ËĪ i
Ġ s
Ġ n
É ¡
tÊ ĥ
Ġ Ê
n Ê
nÊ Į
n Ê²i
É Ľ
Ġ k
t s
tÊ ²
j Éª
r Ê²i
ËĪ u
Ġ d
r Ê
j a
v Ê
vÊ Į
rÊ Į
s t
Ê Ĵ
Ê² Éª
ËĪ i
Ġ m
t Ê²i
ĠÊ Į
tÊ Į
É ķ
É ĳ
Ê ĥ
É Ķ
Ë Į
s Ê²
n y
Ġ t
Ġp Ê
ĠpÊ Į
Ġ b
ËĪ y
Ġ z
Ġv ËĪÉĽ
Ġ ËĪi
r a
Ê²ËĪ Éĳ
ÉŃ Ê²i
j u
k Ê
kÊ Į
ËĪ a
j i
É ¨
ÉŃ Ê
ËĪÉ Ķ
ÉŃÊ Į
r ËĪÉĳ
Ġ ËĪÉĽ
v Ê²i
tÊĥ Ê²i
Ġ f
Ġ É¡
Ġ Éª
Ġn ËĪÉĳ
r ËĪo
Ġk Ê
ĠkÊ Į
Ġ u
ÉŃ Ê²ËĪe
ËĪ e
ts y
tÊĥ Ê²
Ġp rÊ²i
ÉŃ Ê²
r Ê²ËĪe
Ê ĳ
s k
d Ê²i
t ËĪo
Ġp rÊĮ
nÊ²i ja
ÉŃ Ê²Éª
ĠÊ ĥ
Éķ i
ËĪÉ ª
Ġp ËĪo
m Ê²i
v ËĪo
ÊĴ y
Ġk ËĪÉĳ
d Ê²ËĪe
k a
ts Ê
tsÊ Į
Ġ ËĪÉª
Ġs Ê
ĠsÊ Į
É ²
nÊ²i jÉª
m Ê
mÊ Į
n a
j ËĪe
Ġ a
ÉŃ Ê²ËĪi
Ġ ËĪo
r u
n ËĪÉĳ
d ËĪÉĳ
m Ê²Éª
n t
â Ģ
v ËĪÉĳ
m Ê²ËĪe
Ê²ËĪ Éª
d Ê
dÊ Į
ĠËĪÉĽ s
n nÊĮ
ÉŃ ËĪÉĳ
Ê² e
Ġn Ê²e
Ġn Ê²i
ÉŃ nÊĮ
s p
ËĮ ÉĽ
ÉŃ a
k Ê²Éª
t Ê²ËĪi
n ËĪo
t ËĪÉĳ
Ġ âĢ
ĠÊ Ĵ
v Ê²ËĪe
ËĪo ÉŃ
Ġn a
tÊĥ Ê²ËĪÉĳ
t a
ji t
n Ê²ËĪe
v a
ÉŃ ËĪo
s Ê²i
Ġ ra
sÊ² Ê
sÊ²Ê Į
r ËĪu
Êĥ y
n ny
ËĪ ja
k ËĪÉĳ
Ġn Ê
ĠnÊ Į
ĠÊĮ b
Ê² ÉĽ
s tÊ²
r y
Ġz a
Ġ rÊ²i
Ġv Ê
Ġd Ê
ĠdÊ Į
É¡ Ê
s kÊĮ
É¡Ê Į
ĠËĪÉĽ tÊĮ
ĠvÊ Į
tÊ² Éª
Ġ rÊĮ
x Ê
xÊ Į
tÊĥ Ê²ËĪe
k u
n Ê²ËĪi
t o
d a
Ġv ËĪy
ÉŃÊ² Éĳ
ÉŃ Ê²ËĪÉĳ
Ġd ÉŃÊ²Éĳ
ËĪÉ ¨
d Ê²ËĪi
Ġ jÉª
z Ê
zÊ Į
t Ê²ËĪe
r Ê²ËĪi
ĠÊĥ to
ËĮ ÉĶ
b ËĪo
s tÊĮ
m ËĪÉĳ
Ġm Ê
Ġs Ê²i
k ËĪo
ĠmÊ Į
p Ê
pÊ Į
Ġp Ê²i
ÊĴ nÊĮ
d u
Ġ 1
Ġz Ê
ĠzÊ Į
p Ê²i
k Ê²i
Ġ ËĪÉĳ
m u
ĠÊĮ t
sÊ² tÊ²Éª
Ġ ËĪu
ji tsÊĮ
s Ê
sÊ Į
t y
t Éķ
ny x
Ê² Ê
Ê²Ê Į
Ġm Ê²i
Ġd Ê²ËĪe
n u
v Ê²ËĪi
Ġp r
z ËĪÉĳ
sk Ê²i
v y
ny jÉª
s Ê²ËĪe
b Ê²i
ju t
Ġ j
Ġ 2
É² Ê²ÉĽ
Ġ ÉĽ
st a
ÉŃÊ² u
Ġd Ê²i
Ġ (
Ġ Â
ny j
ĠkËĪÉĳ k
Ġt ËĪo
st vÊ²i
ËĮ a
m a
ts ËĪÉĽ
ĠkÊĮ tËĪo
b Ê
bÊ Į
ÉŃ ËĪu
Â »
ĠÂ «
ĠÉ¡ Ê
ĠÉ¡Ê Į
Ġs t
Ê² a
Ġt ËĪÉĳ
Ġv É¨
m y
É¡ Ê²i
tÊ²i ÉŃ
ÊĴ ËĪÉĽ
ĠpÊĮ d
Ì ĥ
Ê²ËĪ ÉĽ
st ËĪÉĳ
Éķ ËĪe
x ËĪo
Êĥ ËĪÉĽ
ĠËĪÉª s
Ġ o
Ġ tÊ²i
ĠâĢ ĵ
tsy Éª
tÊ² sÊ²ÊĮ
ËĮ u
m ËĪo
ĠâĢ Ķ
sÊ² tÊ²i
Ġ r
Ġz ËĪÉĳ
s Ê²ËĪi
Ġv ËĪÉĳ
t u
Ġm Ê²ËĪe
Ġo t
ju Éķi
ĠÉª n
Ġs p
Ġv y
ĠËĪÉª ÉŃÊ²Éª
tÊĥ Ê²ËĪi
nÊ²i Éª
ji m
n Ê²ËĪÉĳ
ËĮ o
ÉŃ u
tÊ²i ÉŃnÊĮ
Ġ Ċ
n ÉĽ
Ġv Ê²i
nÊ²i j
Ġ jËĪe
Ġ i
Ġf sÊ²ËĪe
Ġd ËĪo
Ġm ËĪo
st vÊĮ
Ġd ËĪÉĳ
Ġ x
Ġb Ê²i
v ÉŃÊ²ËĪÉĳ
ĠÊĴ ËĪÉĽ
Ġv ËĪo
Ê²ËĪ u
nÊĮ j
ĠÊĮ d
Ġk a
ĠÊĮ p
Ê²ËĪe r
s ËĪo
d y
Ġm ËĮo
Ġb Ê
Ġt a
d Êĳ
t ËĪu
Ġs ËĪÉĳ
ĠbÊ Į
tÊĥÊ² nÊĮ
n É¨
v u
ĠprÊ²i d
Ġ tÊĮ
Ġ tÊĥÊ²i
f Ê²i
b y
rÊĮ vÊĮ
É¡ ËĪÉĳ
Ġn o
s s
Ġpr Ê²ËĪÉª
ĠÉ¡ ËĪo
p ËĪÉĳ
Ġ ÉŃÊ²i
ĠkÊĮtËĪo ry
ÉĶ v
Ġ Éķ
Ġs vÊĮ
s ÉŃÊ²Éª
É¡ a
Ġb y
Ġn ËĪa
r Ê²ËĪÉĳ
Ġ ËĪja
0 0
ĠpÊ²i rÊ²i
Ġn Ê²ËĪe
ÉŃÊ² Ê
ÉŃÊ²Ê Į
ĠÊ ĳ
Ġ ËĮÉĽ
Ġ xÊĮ
Ġm ËĪÉĳ
v ÉŃÊ²ËĪe
Êĳ i
z y
z u
ĠjËĪe sÉŃÊ²Éª
Ġt Ê²ËĪe
Ġ rËĪÉĳ
Ġs Ê²
r t
s u
Ġra bËĪo
k t
d ËĪu
É¡ Ê²ËĪi
É¡ u
dÊ²i t
j ÉĽ
st va
ËĪÉĶ v
É¡ ËĪo
ny m
É¡ ÉĶ
n ËĪu
ĠÉª z
Ġk ËĪo
ĠÉª sp
tÊĮ f
ju tsÊĮ
É¡ dËĪÉĳ
ĠjÉª vËĪo
Ġn ËĪo
ĠkÊĮ m
Ġ tÊĥÊ²ËĪe
n ts
s nÊĮ
ÊĴ ËĪÉĳ
Ġ ÉŃÊ²ËĪi
ĠmËĮo ÊĴy
Ġs ËĪo
s a
ĠmËĪo ÊĴnÊĮ
Ġv Ê²ËĪi
Ġ ts
tÊĥÊ²i skÊ²i
nny x
j ju
v nÊĮ
ËĪÉĳ ÉŃ
Ġs tËĪÉĳ
p a
nny jÉª
l i
Ġb ËĮu
Ġ ja
z a
b Ê²ËĪi
nu ju
Ġra z
k Ê²ËĪi
n Ê²Éª
n ËĪy
Ġ ÉĶ
tÊĮ m
v ÉŃÊ²i
Į p
Ê Įp
n d
Ġs u
s ËĪÉĳ
ÉĽ r
ËĪoÉŃ kÊĮ
tÊĥÊ² Ê
tÊĥÊ²Ê Į
Ġ 3
ĠrÊĮ z
Êĳ ËĪi
Ġ ËĮÉĶ
Ġ tÊĥÊ²ËĪÉĳ
t nÊĮ
nÊ²i mËĪÉĳ
Ġ tÊĥ
Ġp rËĪo
Ġp rËĪÉĳ
p Ê²ËĪi
ĠËĪo n
p rÊ²i
rÊ Ĵ
tsy ja
ĠtËĪÉĳ k
Ġv rÊ²ËĪe
ĠÊĴ y
Į r
Ê Įr
vÊĮ tÊ²
Å ĭ
Ġ ÉŃÊ²u
Ġz É¨
sÊ² tÊ²ËĪe
p u
ĠÊĮ n
st ËĪo
É² Ê²a
m Ê²ËĪi
r nÊĮ
rÊĮ f
ĠÊĥ tËĪo
Ġ tsËĪÉĽ
kÊĮ f
tÊĥÊ²i skÊĮ
Ġs Ê²ËĪe
Ġb ËĪo
j tÊ²i
s ÉŃÊ²i
Ġs tÊĮ
v ËĪy
ĠkÊĮ n
j jËĪe
Ġp Êĥ
ĠvÊĮ z
nnÊĮ j
r ËĪy
l ÉĽ
ËĮ É¨
Ġj ËĪÉĽ
t Ê²ËĪÉª
Ġd ËĪÉĶ
nny j
n Ê²ÊĮ
Ġv Ê²ËĪe
Ġ ÉŃÊ²ËĪe
nÊ²i ju
Ġp ÉĶ
ÊĴ ËĪy
ĠÊĥtËĪo by
stÊĮ ËĪja
k ËĪu
Ġ2 0
Ġm a
ÉŃÊĮ sÊ²
Ġm ËĪy
r ËĪa
k i
Ġd ru
ĠÉªsp ËĪoÉŃ
ĠmËĮoÊĴy t
m ËĪu
m Ê²ÊĮ
É¡ rËĪÉĳ
Êĥ ËĪy
xÊĮ dÊ²ËĪi
ÉŃ y
Ġt ËĪoÉŃkÊĮ
kÊĮ m
Ġf Ê²i
l a
b ËĪÉĳ
É µ
Ê²ËĪ Éµ
d ËĪo
É¡ ÊĴy
ĠtËĪÉĳ É¡ÊĴy
ts t
sÊ² tÊ²ËĪi
ÉŃÊ²i jÉª
ĠÉķ ÉĽ
f tÊĮ
k tÊ²ËĪi
ĠËĪÉª x
t rÊ²i
ËĪ ju
Ġk u
ka zËĪÉĳ
nÊ²i jim
i n
Éķ ËĪÉĳ
Ġp a
Ġn Ê²ËĪi
ĠËĪo p
rÊ ĥ
kÊĮ j
Ġb Ê²ËĪe
. .
ËĪo r
rÊ²ËĪe d
b u
Ġ l
ĠprÊĮ i
n ÉĶ
Ġ ru
ĠÊĴ ËĪy
ÉŃ Ê²ËĪu
sÊ² sÊ²ËĪi
ts a
nnÊĮ vÊĮ
ĠpÊĮ ÉŃu
ÉŃÊ²i j
ĠÊĳ dÊ²ËĪe
Ġs ÉŃËĪu
Ġn ËĪu
Ġs ta
w a
rÊĮ m
j ÉĶ
Ġf sÊ²i
k ÉĶ
É ²ËĪ
Ġ "
É²ËĪ i
n k
ĠÊĮ r
pÊĮ ÉŃ
ËĮ y
Éķ ËĪi
ËĪÉĽ É¡ÉĶ
ĠbËĮu dÊ²it
s y
Ġ ËĪÉĶ
ËĪÉĽ m
Ġb ËĮy
Êĥ ËĪÉĳ
b a
ĠÉ¡ Ê²i
tÊĥÊ²i n
s ÉŃÊ²ËĪe
b ÉŃÊ²ËĪe
) .
ÉĶv ËĪa
ĠpËĪo sÉŃÊ²i
ËĪÉĳ ÉŃnÊĮ
Ġ rËĪu
vËĪo j
Ġp ËĪÉĶ
st u
Ġ É²Ê²ÉĽ
ĠkÊĮtËĪory jÉª
Ġp ËĮÉĶ
t kÊ²Éª
ÉĽ j
ÉŃÊ²ËĪi tÊĥÊ²i
d nÊĮ
Ġ 5
ĠÊĮn Ê²ËĪÉª
É ²i
ĠÉª mÊ²ËĪe
ÉĽ m
Ġp ËĪÉĳ
ĠvrÊ²ËĪe mÊ²ÊĮ
ĠbÊĮ ÉŃ
Ġb ËĪy
vËĪo d
sk a
t Éķi
skÊĮ j
ny mÊ²Éª
vÊ²ËĪe r
Ġ 4
zÊĮ vÊĮ
Ê² u
Ġs ÉŃÊ²ËĪe
nÊ²i k
nt a
Ġm nËĪo
b rÊĮ
Ġu s
r ËĪÉĶ
p rËĪo
ĠnÊ²i ÊĮp
sp Ê
É¡ Ê²Éª
b Ê²ËĪe
m Ê²
ÉŃ sÊ²ÊĮ
spÊ Į
e stÊ²
ĠnÊ²iÊĮp xÊĮdÊ²ËĪi
Ġt rÊ²ËĪe
ËĪa r
Ġj estÊ²
Ġ rËĪo
nËĪo j
v ËĪu
Ġby tÊ²
Ġp Ê²ËĪer
s ËĪu
Éķ tÉķ
Ġd a
k ÉŃÊ²u
ËĪÉĽ r
Ġs pÊ²i
Ġm u
sk Ê²Éª
m i
ÉŃÊĮ vÊ²ËĪe
²Ë Į
ĠkÊĮ É¡dËĪÉĳ
Ġm Ê²ËĪi
Ġ tÊĥÊ²
Ġk Ê²i
Į t
Ê Įt
f Êĥy
ĠrÊĮ sÊ²sÊ²ËĪi
Ġz ËĮa
Ġt ËĪÉĽ
tÊĥÊ²ËĪe nÊ²ijÉª
f ÊĮr
vÉŃÊ²ËĪÉĳ jitsÊĮ
Ġ tsy
ËĮ i
vÉŃÊ²ËĪe nÊ²ija
p ra
tÊ²i ÉŃÊ²ÊĮ
vÊ²i dÊ²ËĪe
ĠbËĪo ÉŃÊ²ijÉª
ĠkÊĮtËĪo rÊĮ
Ġs k
st rËĪo
e r
ts ËĪy
Ġs Ê²ËĪi
ĠËĪo tÊĥÊ²in
ÊĴ dÊ²ËĪe
dÊĮ vÊĮ
Êĥ ËĪo
Ġd ËĪoÉŃ
ĠËĪÉĽtÊĮ m
l ËĪÉĽ
m p
Ġ ÉŃËĪu
ËĪa k
Ġs rÊ²ËĪed
Ġz nËĪÉĳ
Ġb ËĪÉĳ
É¨ x
r Éª
st f
z vÊĮ
nÉ¨ x
ÉŃÊ²i sÊ²
ÉŃ Ê²ËĪÉª
sk ËĪÉĳ
ĠtÊĥÊ²i ÉŃÊĮvÊ²ËĪe
Ġs ËĪu
rÊ²i dÊ²i
stÊ² jju
Ġa ftÊĮ
ĠnËĪu ÊĴnÊĮ
j ja
ĠvÊĮz mËĪo
nÊ²ËĪe nÊ²ija
k s
ĠÊĮb ra
vy j
Ġta kËĪo
ĠËĪu ÊĴy
ËĪÉ µ
Â» .
ĠsÉŃËĪu tÊĥÊ²ÊĮ
tÊĥÊ²ËĪe nÊ²ija
vÊĮ j
sÊ² sÊ²i
v Ê²ËĪÉĳ
p ËĪo
ĠÊĮ nËĪÉĳ
Ġta kÊ²ËĪi
k tÊ²i
tsy ju
Ġt ÉĶ
ËĪa ts
st rËĪÉĳ
ĠdÊ²ËĪe ÉŃÊĮ
tÊ²i ja
tËĪu r
ĠbÊ²ËĪe s
mÊ²ËĪe r
É¡u t
f Ê²ËĪe
nÊĮ m
Ġdru É¡Ê²ËĪi
r ËĪÉĽ
Ġb ËĪoÉŃ
Ġ20 1
Ġs a
vËĪÉĳ tÊ²
ĠjÉª jËĪe
ĠsÉŃÊ²ËĪe du
nÊĮ f
ĠkËĪÉĳ ÊĴ
skÊĮ vÊĮ
f kÊ²Éª
ÊĴËĪÉĽ nÊ²ija
ËĪa t
ĠjËĪÉĽ st
sp Ê²ËĪe
vy jÉª
ĠtÊĮ vËĪo
ÊĴ ÉĽ
x a
ĠÊĮ s
mÊ²ËĪe nt
w ÉĶ
ĠÉªn tÊ²
rÊ²i ËĪÉĳ
Ġp u
rËĪu k
juÉķi jÉª
ÉŃ kÊĮ
nÊĮ vÊĮ
ĠËĪÉĽtÊĮ vÊĮ
Į b
Ê Įb
z na
skÊ²i j
ĠpËĪo ÉŃ
ĠvÊ²ËĪi dÊ²i
z nËĪÉĳ
Ġs tËĪo
k rËĪy
ĠnÊ²iÊĮpxÊĮdÊ²ËĪi mÊĮ
j ËĪÉĽ
Ġk ËĪu
nny m
Ġp rÊ²ËĪi
nnÊĮ ja
ĠÉ¡ËĪo da
Ġv ËĮÉ¨
ĠsÊ²i sÊ²tÊ²ËĪe
ÉŃÊ²ËĪe nÊ²ija
Ġ ËĮu
n tÊĮf
ra nÊ²ËĪi
sta vÉŃÊ²ËĪÉĳ
Ê²ËĪ a
Â» ,
ĠjÉª ÉķËĪe
ĠvËĪÉĳ m
t Ê²ËĪÉĳ
ĠÊĮ snÊĮ
ĠdÊ²ËĪe n
ĠÊĳdÊ²ËĪe ÉŃÊĮ
Ġm ËĪÉĶ
Ġs ÉŃËĪo
ĠvÊĮzmËĪo ÊĴnÊĮ
vËĪÉĳ nÊ²ija
ĠÉĽ ÉŃÊ²i
j stvÊ²i
Ġb u
juÉķi j
ĠprËĪÉĳ vÊ²i
Ġ S
r ÉĶ
ËĪi t
ĠtËĪo m
ĠbËĮy ÉŃÊĮ
2 0
ĠtÊĥÊ²ËĪe m
Ġ ËĪa
vy x
) ,
ĠpËĪo t
st vu
n ka
Ġu tÊĥÊ²ËĪÉĳ
Éķ tÉķi
ĠbËĪoÉŃ Êĥy
ĠÉ¡ ÉŃËĪÉĳ
Ġz na
tÊ²i ÉŃÊ²ij
mÊĮ t
rÊ²i s
d nÊ²i
ĠmÊĮ tÊ²i
k ra
dÊĮ m
Ê² dÊ²ËĪe
n tÊ²i
b Ê²ËĪÉĳ
ĠmËĮo É¡ut
Ġk rÊ²i
ĠspÊ²i tsy
rËĪu p
tÊĥ ËĪÉĽ
ĠdÊĮ ÉŃ
Ġ 6
vÊ²i r
ĠkÊĮtËĪory j
Ġf ËĪo
nËĪo vÊĮ
ĠÉĽ k
tsy ËĪo
nnÊĮ jÉª
ĠÊĮ sËĪo
rÊ²i Éª
st rÊĮ
rÊ²ËĪe t
vÊĮ jit
Ġb a
l ËĪi
É² Ê²ËĪÉĽ
| |
k tÊĮ
vÊ²i tÊ²
ĠkËĪÉĳ tÊĥÊ²i
ĠÊĴËĪy Êĳ
r tÊ²ËĪi
ËĪÉĽ tÊĮ
z ËĪo
sk u
ĠdËĪÉĳ ÊĴy
Į nËĪÉĳ
Ê ĮnËĪÉĳ
ÊĴ É¨
ÊĴËĪÉĽ nÊ²ijÉª
Éķi st
Ġp ÉŃËĪÉĳ
dÊ²ËĪi n
vÊ²ËĪe tst
n ËĪa
Ġv a
nnÊĮ sÊ²tÊ²Éª
ĠkÊĮm pËĪÉĳ
ĠprÊĮ tsËĪÉĽ
vÉŃÊ²ËĪe nÊ²ijÉª
p rÊĮ
j n
dËĪÉĳ r
Ġja vÉŃÊ²ËĪÉĳjitsÊĮ
ĠËĮÉĽ m
ÉŃÊĮ É¡ÊĮ
Ġs pÊĮ
n nÊ²i
ĠÊĮp rÊ²idÊ²i
kÊĮ mÊ²Éª
j ËĪja
ĠsËĪÉĳ my
ĠnÊ²ËĪe skÊĮ
É¨ m
ÉŃ tËĪÉĳ
b ËĪu
É¡ rÊĮ
Ġt ËĪy
tÊ²i ÉŃÊ²Éª
mÊĮ Éķ
juÉķi x
n tsy
ÊĥËĪÉĽ nÊ²ija
dÊĮ f
ËĪÉĽ s
ĠÊĮb Ê
ĠÊĮbÊ Į
Ġk rËĪo
k ÉŃËĪÉĳ
ËĪu p
nt ËĪÉĳ
b ËĪy
j ËĪÉĶ
vÊĮ ja
p Ê²ËĪe
Åĭ k
ĠpËĪo mÊĮÉķ
f ËĪo
Ġp Ê²ËĪe
Ġ A
Êĥy j
b nÊĮ
ĠtÊ²ËĪe m
ĠsvÊĮ jËĪe
ĠÊĮd nËĪÉĳ
Ð ¾
o n
Ġ 7
Ġ1 0
v rÊ²i
Ġk rËĪÉĳ
nÊ ĥ
ÉŃnÊĮ vÊĮ
rËĪo vÊĮ
ji j
ĠfsÊ²i vËĪo
Ġp ËĪu
ĠpÊĮ ÉŃÊĮ
tÊĥÊ²iskÊ²i x
sk ËĪo
Ġ C
v ËĪa
Ġv z
d Ê²Éª
m É¨
vÊ²ËĪe t
ĠvÊĮ prËĪo
Ġ1 9
ÉŃnÊĮ j
Ġm ËĪu
ĠÉŃÊ²ËĪe t
ĠsÊĮ z
ĠprÊ²i mÊ²i
Ġk ÉĶ
ĠvËĪÉĳ s
Éķ Ê
ÉķÊ Į
tsy j
sÊ² tÊ²ËĪÉª
t r
Ð µ
tÊĥ Ê²Éª
Ġd ËĪu
ĠsvÊĮ ËĪi
Ġby ÉŃ
nÊ²ËĪe j
ËĪÉĽtÊĮ mu
mÊ²i n
ĠÊĴËĪÉĽ n
f ka
ĠÊĮb Ê²i
Ġ ËĮa
Ġ Éķi
Ġu sta
tÊĥÊ² nyx
ĠpÊĮ ËĪÉĽtÊĮmu
Ġ |
b ÉŃÊ²i
ÊĴ du
Ġd Êĳ
ĠpÊĮ sÉŃÊ²ËĪe
ĠÉ¡ dÊ²ËĪe
ĠtÊĥÊ²ËĪe rÊ²is
ÊĴ a
ĠvÊĮ Êĳ
ËĪÉĶ ÉķtÉķi
Ġna j
ĠËĪÉĽtÊĮ t
tÊ² a
ÉŃ nyj
Ġb ËĪu
sÊĮ f
Ġf s
b ÉŃÊĮ
p rËĪÉĳ
ĠrabËĪo tÊĮ
Ġt ËĪÉ¨
st ra
ÉŃa É¡ËĪÉĳ
xËĪo dÊ²it
x ËĪÉĳ
t ËĪÉĽ
dÊĳ ÉĽ
Ê²ÊĮ t
Ġp ÉŃa
Ġs vÊ²ËĪÉĳ
nÊ²ËĪÉĳ tÊ²
tÊĥÊ² nyjÉª
st y
vÊĮ jitsÊĮ
Ġ Ð
tÊĥÊ²ËĪi tÊ²
Ġ rÊ²ËĪe
Ġm nÊ²ËĪe
Ġ 8
Ġsp ËĪo
vÊĮ vÊĮ
ĠrÊ²i É¡Ê²i
Êĥ kÊ²Éª
n s
tÊĥÊ²iskÊ²i jÉª
Ġ P
skÊ²i x
ji tÊ²i
ĠÉ¡ ËĪÉĽ
ÉŃÊ²i k
Ġm ËĪa
ĠdÊĮ stËĪÉĳ
ÉŃÊĮ m
ĠnÊ²ËĪe t
Ġf ËĪor
ĠÉªn fÊĮr
ËĮ Éĳ
r k
Ġp ra
Ġ M
x nÊĮ
tÊĥÊ²ËĪÉĳ tÊ²
ĠdÊĮÉŃ ÊĴ
kÊĮ x
Éķi j
ĠÉĽ f
Ġv Ê²ËĪÉĽ
ĠÉªspËĪoÉŃ zu
ĠprÊĮi z
ÉŃËĪo vÊ²i
ĠÊĥ y
Ġa k
Ġs m
bËĪo j
Ġra s
ÉĽ k
Ġst rËĪÉĳ
bÊ²i rËĪÉĳ
ĠprÊĮ bÉŃÊ²ËĪe
ÊĴ dËĪÉĳ
É¡ÊĮ nÊ²i
ja x
ĠÊĮsnÊĮ v
ĠsËĪÉĳ mÊĮ
Ġf ËĪÉĳ
ĠsÉŃËĪutÊĥÊ²ÊĮ jÉª
ÉķËĪe nÊ²ija
Ġk tËĪur
ËĪa l
d Ê²ËĪÉĳ
É¡ Ê²ËĪe
nt Ê²ËĪi
ĠprËĪo stÊĮ
z nÊĮ
kÊĮ vÊĮ
tÉķ ÉĽ
vÊĮ rÊ²ËĪi
ĠÉªspËĪoÉŃ zÊĮvÊĮ
Êĥ a
rÊĮvÊĮ tÊ²
Ġt rËĪÉĳ
rÊĴ ËĪÉĳ
ÉŃËĪo É¡Ê²i
Ġp ÊĥËĪÉĽ
k rËĪÉĳ
Êĥ nÊĮj
Ġz ËĪa
m nÊĮ
tÊĥ y
Ġt ËĪu
vÊĮ jut
ÉŃÊ²ËĪe nÊ²ijÉª
r m
ĠÊĮ pÊ²i
ĠÊĳ i
ĠsÊ²i bÊ²ËĪÉĳ
ÊĥËĪÉĽ nÊ²ijÉª
kÊ²i j
ĠÉª stËĪo
nÊ²ËĪe Êĥ
ĠmÊ²i nÊ²ËĪÉĳ
ËĪÉĶ va
ĠsÊ² tÊ²ËĪe
l e
d ËĪa
tÊĥÊ² kÊ²Éª
tÊĮ ry
É¡ ËĪu
ĠÉªz mÊ²i
strËĪo j
Ġ ÉŃÊ²ËĪÉª
ÊĴy n
Ġb ËĪÉ¨
Ġ ÉŃÊĮ
ÉŃÊ²i n
ĠprÊĮ dËĪu
ji my
Ġus ÉŃËĪovÊ²i
ĠxÊĮ rÊĮ
ĠsÊĮ mÊĮ
Ġp Ê²ËĪi
ĠbÊ²i sp
Ġst rÊĮ
b rËĪÉĳ
ts ÉĽ
mÊ²i nnÊĮ
ĠpÊĮ ja
tÊĥÊ² nyj
Ġ ÉŃÊ²ËĪu
É¡rËĪÉĳ m
w ËĪa
ĠrÊ²i zu
vÊ²i rÊĥ
ĠÊĮr É¡ÊĮnÊ²i
ĠÊĮt nÊĮ
tÊĥ ÉĽ
Êĥy m
ĠrabËĪo ty
ĠtÊ²i p
u r
sÊĮ m
ĠnÊ²ËĪeskÊĮ ÉŃkÊĮ
ĠsÊ² tÊ²i
tÊĥ É¨
d É¨
Ġa p
st nÊĮ
kËĪo f
tÊ² nÊ²i
n kÊ²Éª
ĠfsÊ²ËĪe x
ĠkÊĮ ÉŃÊ²ËĪitÊĥÊ²i
dËĪÉĳ tÊ²
ĠrÊ²izu ÉŃtËĪÉĳ
Ñ Ĥ
tÊĥÊ²iskÊĮ j
Êĳ ËĪe
Ġf Ê²ËĪi
d Ê²
Ġ xËĪo
ĠÊĮd nÊĮ
ĠÉŃËĪu tÊĥy
Ð °
ÉŃ nyx
prÊ²i ËĪja
²ËĮ ÉĽ
vÊ²ËĪi sÊ²i
Ê²a zËĪÉĳ
kËĪÉĳ zy
rÊĴ y
ĠÉĽÉŃÊ²i kt
ts u
Êĥ Ê
ÊĥÊ Į
skÊĮ ja
ra bËĪo
d ËĪÉĽ
ÊĮt vÊ²ËĪetst
r tÊ²i
kÊ²i x
ĠdÊĮ ku
ĠÉ¡ËĪo du
Êĥy vÊĮ
nÊ²ËĪe nÊ²ijÉª
ĠÊĮ dÊ²ËĪin
ĠnÊ²ËĪe kÊĮ
ĠrÊĮsÊ²sÊ²ËĪi Éª
Ġr ËĪy
ji f
Ġ 0
b É¨
ĠÊĮsËĪo bÊ²i
Ġb Ê²ËĪi
v ËĪÉĽ
ËĪa w
ĠnÊ²ËĪi x
nÉĽ j
r ÉĽ
Ġs ËĪÉĶ
skÊ²i jÉª
.. .
vËĪÉĳ nÊ²ijÉª
ÉŃÊĮ f
dÊ²ËĪe j
Ġu pra
ĠÊĴËĪÉĽn Éķi
ĠsËĪÉĳ j
Ġj ËĪak
Ð ¸
ĠÉ¡ rËĪÉĳ
ĠsÊĮ ÊĮtvÊ²ËĪetst
p y
ĠÉªntÊ² ÉĽ
ĠsÊĮ stÊĮËĪja
tÊ²ËĪe j
o r
É¡ÊĮ tËĪo
Ġk ËĮÉĶ
n nuju
ÉŃ ÉŃÊ²i
ĠrËĪÉĳ s
ÉŃ nyjÉª
ĠËĪÉĽ tÊ²i
k Ê²ËĪe
ĠpÊĮ s
sp Ê²i
stÊĮ nÊĮ
âĢ ¦
Éķi jÉª
ĠÉĶ t
Ġraz vÊ²ËĪi
Ġk tËĪo
Ġ 9
n ËĪÉĽ
ÉŃÊĮ É¡Ê²ËĪi
mÊ² pÊ²i
t ËĪy
ĠkÊĮ nt
Ġk ra
Ġf Ê
ĠfÊ Į
tÊĮ tÊĥÊ²nÊĮ
ĠpÊĮ zvÊĮ
Ġ T
mÊĮt rÊ²ËĪe
z ËĪu
vÊĮ nÊ²ija
ĠbËĮy ÉŃÊ²Éª
Éķ u
ĠspËĪo sÊĮ
ĠvËĪo t
nnÊĮ m
x i
Ġb ÉŃÊĮÉ¡ÊĮ
ĠbËĮu du
ĠËĪo bÉŃÊĮ
Ġna tÊĥÊ²ËĪÉĳ
v i
ĠÉªnfÊĮr mËĪÉĳ
tÊĥÊ²iskÊĮ vÊĮ
nÊ²i m
ĠtÊ²i ÉŃÊ²i
Êĥ Éª
ĠÉķi tËĪÉĳ
ra s
Ġd la
tÊĥÊ²i skÊ²Éª
ĠmÊĮ ÉŃÊĮ
ĠÉ¡ a
ĠÊĮ k
Ġp ÉŃÊĮ
Ð ½
ĠvËĪo z
ĠprÊĮ É¡rËĪÉĳm
Ġ B
ĠÊĳdÊ²ËĪeÉŃÊĮ tÊ²
pa rËĪÉĳ
Ġv nÊ²imËĪÉĳ
Ġa r
w ËĪÉĶ
ĠmnËĪo É¡ÊĮ
ĠÊĮ É¡
ĠprÊ²i tÊĥÊ²ËĪi
dÊ²ËĪe ÉŃ
dÊ²i tsÊĮ
ĠtÊ²i r
ĠÉ¡ÊĮ tËĪo
ji mÊĮ
kÊ²i jÉª
ĠpÊĮ t
ĠprÊ²i dÊĮ
ĠsÊĮ ÊĮp
ĠprÊĮ vÊĮ
Ġvy sËĪo
ËĪÉĶv ÉĽ
vËĪy jÉª
skÊĮ m
ĠmnËĪo É¡Ê²i
ĠsÊĮ stËĪÉĳ
su dËĪÉĳr
ĠÊĮb ËĪy
ĠËĪÉĽtÊĮ j
ĠËĪu rÊĮ
Ġd ÉĶ
ĠÊĮn ÉŃËĪÉĳ
ĠsÊĮ É¡
stvÊĮ m
ĠnÊĮ tÊĥÊ²i
ĠpÊĥ ËĮÉĽ
ĠÊĮdnËĪÉĳ kÊĮ
kËĪo j
tÊ²i r
Êĥ ka
zËĪÉĳ tsyÉª
ĠrÊ²i kÊĮ
âĢ Ŀ
ts É¨
ĠkÊĮ r
Ġusta nËĪo
Ġka kÊ²ËĪi
tÊ² Ê
tÊ²Ê Į
Ġs rËĪo
ĠbÊ²isp ÉŃËĪÉĳ
ĠprÊĮ jËĪe
Ġt Ê²ËĪi
ĠstÊĮ ËĪit
Ġ I
ËĪÉĶ r
mÊ²i nÊ²Éª
kËĪo m
ĠÊĮ sta
dÊ²i rÊĴËĪÉĳ
Êĳ ËĪÉĳ
ĠdÊ²ËĪe jstvÊ²i
ktÊ²ËĪi vnÊĮ
Ġk ÉŃÊ²i
t ra
Ġs vËĪoj
n ËĪÉĽÉ¡ÉĶ
b stvÊ²i
ĠpÊ²i r
p ËĪu
dÊ²ËĪi tÊ²
l u
jËĪÉĶ nts
ĠÊĮ stËĪÉĳ
ĠÊĮb jjËĪe
nÉ¨ m
ĠÉ¡ÊĮ sudËĪÉĳr
Ġu tÊĥÊ²ËĪe
nËĪy jÉª
Ġd ËĮÉĶ
t ka
st rÊ²ËĪe
n st
dÊĳ ËĪÉĽ
vÊ²ËĪe rÊ²i
tÊ²i jÉª
nÊ²ËĪi z
Êĥ ÉĽ
Ê²ËĪ ÉĶ
zÊĮ m
ÊĴdÊ²ËĪe nÊ²ija
ĠsËĪo bstvÊ²i
ĠÊĮd Ê²dÊ²ËĪe
nÊ²i kËĪÉĳ
Ġf tÊĮ
Ġt ËĪa
t É¨
Ġt ru
ËĪÉ¨ tÊĥ
k sÊ²i
ÉŃ ËĪy
a ÉŃÊ²ËĪi
ĠkÊĮtËĪorÊĮ ja
Ġ1 5
Ġs ÉŃÊĮ
i mÊĮ
ĠvÊĮ rÊ²iËĪÉĳ
v ra
ĠpÊĮ mÊ²i
nny mÊ²Éª
nÊ²i ka
prÊ²i mÊ²ËĪer
ĠËĪÉª mÊ²innÊĮ
ĠkËĪÉĳtÊĥÊ²i stvÊ²i
ĠÊĴËĪyÊĳ nÊ²Éª
Ġn ËĮa
Ġ ÉŃËĪo
ĠmËĮoÊĴy tÊ²i
Ġby ÉŃËĪÉĳ
p ËĪÉĽ
Ġv Ê²ËĪer
Ġu kra
tÊĥÊ²iskÊ²i j
Ġf a
ĠÊĮt krËĪy
Êĥy x
ĠtÊĥÊ² a
k ËĪa
ĠsÉŃÊ²ËĪedu jit
st ËĪa
ĠÉª sk
tÊĮ r
ĠaftÊĮ mÊĮ
zy vËĪÉĳ
xËĪo d
p r
v ÉĶ
ĠnÊ²i dÊĮ
Ġ2 00
ĠrÊ²i bÊ²ËĪe
ĠÉªmÊ²ËĪe jit
ĠËĪÉĽ tÊ²Éª
Ġst ra
ĠÊĮnÉŃËĪÉĳ jn
vrÊ²i mÊ²ËĪe
ĠÊĳdÊ²ËĪe sÊ²
ĠbËĮudu t
ĠrËĪÉĳ z
k ta
Ġza kËĪo
i t
ĠrÊĮ sp
mÊ²i nËĪÉĳ
ĠfsÊ²i É¡dËĪÉĳ
ĠmÊ²ËĪe ÊĴdu
ĠnÊ²ËĪekÊĮ tÊĮry
ĠtÊ²ËĪe x
Ġt r
Ġu vÊ²i
Ġt u
f a
Ġr ÉĶ
sk i
vËĪod nÊ²ÊĮ
Ġt rÊ²i
É¡ rËĪu
ÉķËĪe nÊ²ijÉª
ĠnÊĮtÊĥÊ²i nËĪÉĳ
nt y
Ġp ÉŃËĪo
ĠËĪo brÊĮ
ĠÉªntÊ²ÉĽ rÊ²ËĪe
Ġk va
ĠnËĪÉĳ s
tÊĮ k
l ËĪa
pÊ²ËĪi tÊ²
ĠzÊĮ bÊĮ
Êĥ u
x u
dÊ²ËĪe t
vu ju
ĠÊĮbÊ²i spÊ²ËĪe
ĠpÊ²i rÊ²ËĪet
Ġ ÉŃËĪÉĳ
ĠtÊĥ Ê²ËĪu
ĠmÊ²ËĪe sÊ²ÊĮ
ĠtakËĪo j
tÊ²ËĪe m
ĠspÊĮ sËĪo
dÊĮ rËĪo
nnÊĮ stÊ²
ĠÊĴy ÉŃËĪÉĳ
ss a
ĠÉ¡ rËĪup
Ġts vÊ²i
Ġb ËĪÉĽ
s sÊĮ
o m
Ġza vÊ²ËĪisÊ²i
ĠsÊ²i vËĪodnÊ²ÊĮ
Ġ D
ĠkËĪÉĳÊĴ dy
t rËĪÉĳ
Êĥ ËĪÉ¨
k tsyÉª
l ËĪÉĶ
Ġn Ê²ËĪÉª
ĠrÊĮsÊ²sÊ²ËĪi j
bËĪo r
" .
tÊĥÊ²ËĪÉĳ jitsÊĮ
ĠkÊĮtËĪory x
" ,
Ġf u
p ÉŃÊĮ
ĠpÊĮ kËĪÉĳ
t kÊ²i
Ġf kÉŃÊ²u
juÉķi m
Ġraz ÉŃÊ²ËĪi
ĠvÊĮ sp
Ġp rÊ²ËĪe
nÊĥ y
Ġr ËĪÉĶ
t p
ĠbÊĮÉŃ ÊĥËĪo
Ġ G
vËĪy x
ĠÊĮbÊ²ispÊ²ËĪe tÊĥÊ²i
ĠrÊ²ikÊĮ mÊ²in
ts ËĪo
ĠzÊĮ ja
ĠpÊĮ mËĪo
ĠdÊĮ pÊĮÉŃ
ĠvËĪy bÊĮ
ĠËĮÉĽ s
r e
ĠfËĪo tÊĮ
nÊ²i kÊ²Éª
n ku
h e
tÊĥÊ²nÊĮ vÊĮ
ĠÊĮb Ê²azËĪÉĳ
f ËĪÉĶ
Êĳ dÊ²ËĪe
vy m
ĠpÊĮzvÊĮ ÉŃÊ²ËĪÉĳ
vËĪo r
ĠpÊĮsÉŃÊ²ËĪe d
t rËĪu
Êĥy jÉª
Ġk ËĪÉĶ
ĠtÊĥÊ²iÉŃÊĮvÊ²ËĪe k
ĠÉ¡ÊĮ vÊĮrÊ²ËĪi
Ġdru É¡ËĪo
ĠaftÊĮmÊĮ bÊ²ËĪi
s ÉŃÊĮ
kËĪÉĳ n
vÊĮ m
Ġs ka
ĠÉª É¡rËĪÉĳ
ĠÉĽ kÊĮ
nt u
ĠpÊĮ dÊĮ
ÊĴ Éª
v Ê²a
ĠÊĮ ts
ĠÉŃÊ²ËĪi Êĥ
Ġ R
b ra
rÊ²i d
ĠzÊĮbÊĮ ÉŃÊ²i
ÉŃnÊĮ ja
Ġs kazËĪÉĳ
Ġu da
tÊĥÊ²ËĪÉĳ s
Ġ ,
ĠÉª É¡rÊĮ
zÊĮ vÊĮtÊ²
Ġf ÊĮr
ĠËĪobÉŃÊĮ sÊ²tÊ²Éª
Ñ Ģ
nÊĮ k
nt ÉĽr
dÊĮ ÉŃ
ĠkÊĮm Ê²
ÊĴ u
ĠtÊĮ vËĪÉĳ
l ÉĶ
ĠÉªspËĪoÉŃ zÊĮvÊĮtÊ²
ĠnÊĮ prÊ²imÊ²ËĪer
f Ê²ËĪi
Ġ â
ĠÉªntÊ² ÉĽr
Ġ F
r É¨
ĠdruÉ¡Ê²ËĪi x
k Ê²ÉĽ
st rËĪuk
Ġa d
ÉķÊĮ ja
Ġ É²
tÊ²iÉŃ nyjÉª
Ġts ËĪÉĶ
ĠpËĪoÉŃ zÊĮvÊĮ
m ÉĶ
ĠtÊĥÊ²ËĪÉĳ stÊĮ
nËĪy x
m ËĪy
ra tËĪu
É² Ê²u
tÊ²ËĪi tÊ²
j tÊĥÊ²ËĪÉĳs
rÊ²i ja
f ÉĶ
ji dÊ²i
ĠpÊĮ kazËĪÉĳ
k ËĪÉĶ
tÊ²ËĪi v
ĠdÊ²ËĪe vu
Ġ ËĮi
ĠxÊĮ rËĪo
tÊ²iÉŃ nyx
ÊĴy t
n tÊĮ
tu ËĪÉĳ
ĠrÊĮ s
Ġk rÊĮ
n dÊ²i
É¡ ry
Ġv ra
ĠËĪÉª m
tÊĥÊ²ËĪÉĳ jit
1 0
Ġpr ÉĶ
Ð »
Ġ rÊ²ËĪi
rÊ²i ËĪÉĳÉŃ
stËĪo j
Ġd ËĮÉĽ
Ġ .
ÉŃnÊĮ jÉª
w É¨
ĠsÊ²i jtÊĥÊ²ËĪÉĳs
ĠÉ¡ rËĪu
ĠvrÊ²ËĪe mÊ²inÊ²Éª
Ġus ÉŃËĪu
Ġ W
ĠnÊ²i vËĪo
Ġd vËĪÉĳ
a t
Ġ L
ĠtsËĪÉĽ nt
j jÉª
Ġ ÉķËĪe
ĠnÊĮ i
n da
tÊĥÊ²i t
t rÊĮ
ĠvÊ²ËĪidÊ²i Ê
ĠvÊ²ËĪidÊ²iÊ Į
s ËĪy
nÊ²ËĪi tÊ²
Ġ1 2
ĠrÊĮ spÊĮ
ÉŃÊ²i m
d ÉĽ
ĠtÊĮ r
ĠtÊĥÊ²iÉŃÊĮvÊ²ËĪe ka
rËĪo d
b ÉŃÊ²u
sÊ²tÊ²i j
Ġk ÉŃËĪÉĳ
Ġ ËĪju
s ÉŃËĪo
Ġt ra
ĠÊĥ ËĪÉĳ
Ġraz mÊ²ËĪe
stavÉŃÊ²ËĪÉĳ jit
ĠËĪo d
Ġz d
mÊ²i r
t ÉĶ
ĠtrÊ²ËĪe bu
ku f
Ġs mÊ²ËĪe
ÊĴ dÊ²i
Ġt Éķ
b jÉĽ
Êĳ nÉĽ
Ð ¼
Ġv ÉŃa
ĠvÊ²i r
ĠpÊ²i rÊ²ËĪi
ĠpËĪomÊĮÉķ jju
ĠstÊĮ rËĪo
mÊ²ËĪent y
ĠprÊĮ tÊ²i
Ġj ËĪa
tÊĥ Ê²ËĪu
nÊĮ x
xÊĮ dÊ²ËĪÉĳ
Ê ²ËĮÉĽ
ss ÉŃÊ²ËĪe
rËĪÉĽ f
Ġvy pÊĮÉŃ
Ġsp Ê²ËĪi
ĠmÊ²i nËĪu
s ÉŃËĪu
Ġs Ê²ËĪer
ĠpÊĮ ÉŃÊ²i
É¡ ËĪÉĽ
tÊ²iÉŃ stva
j ËĪju
v Ê²ÉĽ
00 0
a r
ĠsÊ²ËĪe bÊ²i
Ġ ju
Ê² ÉĶ
Éķi m
Ġza mÊ²ËĪe
f ku
bÊĮ ÉŃ
ĠtakÊ²ËĪi jÉª
w ËĪu
ĠmÊĮ sk
k tÊĮf
Ġt rÊĮ
ĠÊĮr É¡a
t nyx
Ġv mÊ²ËĪe
Ġt ËĮÉĽ
k ty
Ġmu ÉķËĪi
vÉŃÊ²ËĪÉĳ jutsÊĮ
ĠprÊĮ fÊ²i
ĠsÊĮ vÊ²ËĪe
Ġukra ËĪi
vÊ²i tsÊĮ
ËĪÉĶv É¨x
Ġp ËĮÉĽ
tÊ² ÉĽ
ĠdruÉ¡Ê²ËĪi jÉª
ĠdÊĮstËĪÉĳ tÊĮtÊĥÊ²nÊĮ
tsy ÊĮnËĪÉĳ
ktÊ²ËĪi v
mËĪu Éķi
Ġ tÊĥÊ²ËĪi
v ÉĽ
ĠvËĪÉĳ ÊĴnÊĮ
ĠsÊĮ vÊ²irÊĥ
ĠjÉª mËĪu
Ġk ËĮÉĳ
st ru
ĠprÊĮiz vËĪod
vÊ²idÊ²ËĪe nÊ²ija
dËĪÉĳ nÊ²ija
i l
t nyjÉª
nËĪo m
r o
j ËĪo
Ġm Ê²ËĪÉĽ
ĠmÊ²ËĪe stÊĮ
ĠkËĪÉĳÊĴdy j
Ġ H
ĠkÊĮÉŃÊ²ËĪitÊĥÊ²i stvÊĮ
b rÊ²ËĪÉĳ
k Ê²ËĪÉª
ĠpÊĥ É¨
tÊĥ a
ĠÉ² Ê²ËĮÉĽ
ĠdÊĮÉŃÊĴ nËĪy
dÊĳ i
j ËĪa
rÊĮ zÊĮ
vÊ²i n
z d
É¡ ra
ĠkrËĪo mÊ²i
ĠmÊĮtÊ²i rÊ²iËĪÉĳ
rËĪo j
p ÉĶ
ĠsvÊĮ ËĪÉª
ts ËĪÉĳ
ĠsÊ²i tuËĪÉĳ
b ËĪÉĽ
tÊĥÊ²i k
ĠprÊ²i jËĪe
kËĪÉĳ zÊĮ
ËĪats ji
ĠkÊĮmpËĪÉĳ nÊ²iÉª
ĠsvÊĮ ËĪju
Éķi x
ĠÉªz vÊ²ËĪe
É² tÉķ
Éķi vÊĮ
É¡a ÊĳËĪi
ĠdÊĮpÊĮÉŃ nÊ²ËĪi
ÊĴ ËĪÉ¨
tÊĥ ËĪÉ¨
Į ÉŃÊ²i
Ê ĮÉŃÊ²i
ĠsvÊĮjËĪe j
pu ÉŃÊ²ËĪÉĳ
ÉŃÊ²ËĪi tÊ²
ĠprÊ²i parËĪÉĳ
ma tÊ²ËĪi
Ġ1 8
Ġr ËĮÉĽ
ĠbÊ²i zÊĮ
tÊ²iÉŃnÊĮ sÊ²tÊ²Éª
r ta
i c
ĠdËĪo ma
i s
ĠpÊĮd Ê²dÊ²ËĪe
ĠdÊ²i tÊ²ËĪej
ĠÊĮb rÊĮzÊĮ
Ġd rËĪu
k rÊ²i
ĠprÊ²i mÊ²ËĪe
ĠËĮÉĶ ras
v nÊ²i
Ġsta tÊ²
ĠkrÊ²i dÊ²ËĪi
Ġv ÉŃËĪÉĳ
ĠdËĪoÉŃ ÊĴyn
t vÊ²i
rÊ²i n
ssÉŃÊ²ËĪe dÊĮvÊĮ
ĠtÊĥ É¨
jËĪe t
ĠprÊĮi s
ĠprÊ²id sta
ĠxÊĮ tÊ²ËĪÉĳ
ĠÊĮ su
Ġ3 0
ĠsÊĮ trËĪu
mËĪo trÊ²i
ËĪÉĶv É¨
ĠkÊĮ ÉŃ
ĠpÊĮ ÉŃËĪu
Ġb rËĪÉĳ
ĠËĮÉĽ rËĪÉĽf
Ġr Ê²ËĪÉĳ
ĠÊĮsËĪobÊ²i nnÊĮ
Ġ E
z dÊĮ
ĠprÊ²i ÊĮb
tÊĥÊ²i tËĪÉĳ
ĠbÊ²ispÉŃËĪÉĳ tnÊĮ
ĠdÊĳ ËĪÉĽ
ÉŃËĪo ÊĴy
Ġs vÊ²i
stÊĮ f
Ê²ÊĮ tsÊĮ
st ËĪu
ĠÉª nÊĮ
rÊ²ËĪe nÊ²ija
ĠzÊĮ nÊ²imËĪÉĳ
ĠpÊĮ vÊ²ËĪer
ĠbËĪy strÊĮ
ÊĴ nyx
Ġp ËĪÉĽ
ĠjÉª v
ĠÊĮt mÊ²ËĪe
ĠËĪÉĽ m
dÊ²i rËĪÉĳ
ĠpÊĮÉŃu tÊĥÊ²ËĪitÊ²
mÊĮ sÊ²tÊ²Éª
Ġk nÊ²ËĪi
d ËĪy
Ġ c
ĠÉ¡ËĪo t
ĠÉŃËĪu tÊĥÊ²
ĠpÊĥ ÉĽ
tÊ²iÉŃ nyj
n kÊ²i
Ê²ËĪer Éª
tÊ²iÉŃnÊĮ j
ĠvËĪy brÊĮ
ĠsËĪu m
fÊ²i tsy
ĠbÊ²ËĪi ÊĳnÉĽ
ĠsÊĮ vrÊ²imÊ²ËĪe
ĠpÊĮ stÊĮËĪja
r s
bÉŃÊ²ËĪe j
ĠvÊĮzmËĪoÊĴnÊĮ stÊ²
Ġf ËĪu
ĠÊĮb ÉŃa
Ġsu Éķist
Ñ ģ
ĠdÊ²ËĪe ja
Ġ N
ĠxÊĮrÊĮ ÊĥËĪo
kÊĮ ÉŃÊĮ
mÊ²ËĪe ntÊĮf
st rÊ²i
r mËĪÉĳ
ĠÉĽk sp
Ġt rËĪu
stu p
ĠmÊ²i dÊ²i
ĠrËĪu s
tÊĮm ËĪu
ĠtËĪÉĳ m
sku ju
ĠnÊĮ stÊĮËĪja
nÊ²ËĪeÊĥ nÊĮ
rËĪo t
ĠËĪÉĳ ftÊĮ
vÊ²i sÊ²tÊ²ËĪÉª
ĠsvÊĮ ji
Ġu spÊ²ËĪe
ĠtÊ²iÉŃÊ²i fËĪo
Ġ É²ËĪi
ĠdÊĮ rËĪo
ĠnÊ²i bÊĮÉŃ
ĠbÊĮ ÉŃÊ²ËĪe
Ġx a
ĠÊĮrÉ¡a nÊ²ËĪiz
ĠpÊĮ tÊĮmËĪu
ĠtÊ²ip Ê²ËĪerÉª
Êĳi nËĪo
Ġs ÉŃÊ²ËĪi
f ËĪor
ĠsÊ²isÊ²tÊ²ËĪe my
tsy f
Ġza tÊ²ËĪem
ĠÉĽf fÊ²i
Ġs rËĪÉĳ
f Ê
ĠÉ¡ ËĪÉĳ
É¡ÊĮ m
Ġr ËĪa
Ġza ÉķËĪi
ĠdÊĮ bËĪÉĳ
Ġkva rtÊ²ËĪi
mÊĮtrÊ²ËĪe tÊ²
e s
ĠpÊĥËĪÉĽ s
xËĪo t
n tÊĮm
Ġd ÉŃÊ²ËĪi
vËĪo vÊĮ
i z
Ġra ss
Ġz dÊĮrËĪo
t nyj
ĠÊĮr É¡ËĪÉĳ
rËĪo m
Ġs vÊ²ËĪe
st ËĪup
ĠËĪobrÊĮ zÊĮm
ĠzÊĮ mÊ²i
Ġs kÊĮ
ĠpÊĮ puÉŃÊ²ËĪÉĳ
Ġra sÊ²tÊ²ËĪe
Ġa nËĪÉĳ
ĠbÊ²i rÊ²ËĪe
20 1
ĠpÊĮ ÉŃÊ²ËĪe
ĠpÊĮ sÊ²i
ĠsÊĮ dÊ²irÊĴËĪÉĳ
Êĳ Éª
Ġ h
w u
e n
tÊĥÊ²i vÊĮ
Ġv nËĪu
ĠvnÊ²imËĪÉĳ nÊ²ijÉª
tÊ²i n
ÉŃ kÊ²Éª
tÊ²iÉŃnÊĮ vÊĮ
Ġ ËĮ
tÊĥÊ² ka
Ġsm ËĮo
kÊĮ ja
ĠÉŃÊ²ËĪi bÊĮ
Ġd vÊ²i
ĠtÊ²i mÊ²pÊ²i
ĠnÊ²i kÊĮ
ĠdÊ²ËĪeÉŃÊĮ tÊ²
ĠprÊ²id ÉŃaÉ¡ËĪÉĳ
ĠstËĪo imÊĮ
Ġru bÉŃÊ²ËĪej
tÊ²i j
Ġra jËĪo
rÊ²i j
rËĪo da
ra v
Ġm Ê²ËĪÉĳ
ĠmÊĮtÊ²i rÊ²iËĪÉĳÉŃ
ĠbÊ²izÊĮ pËĪÉĳ
nÊ²i tsy
ĠprÊĮ dÊĮÉŃ
ĠvÊ²ËĪe tÊ²
ĠprÊ²i dÊ²ËĪe
ĠsÊĮtrËĪu dnÊ²i
ÊĴ nyjÉª
r É¡Ê²i
mÊĮ f
Ġna ÉŃÊ²ËĪitÊĥÊ²i
vÊ²ËĪi tÊ²
Ġna dÊ²ËĪe
Ġk rÊ²ËĪe
k rÊĮ
e t
ĠfÊ²i dÊ²irËĪÉĳ
fÊ Į
ĠtÊĥÊ²ËĪÉĳ stÊ²
s ÉŃa
nÊ²i kÊĮf
ĠprÊ²id stËĪÉĳ
ĠdÊ²ËĪen É¡Ê²Éª
ĠrÊĮ dÊ²ËĪi
vËĪÉĳ ja
ĠËĪÉªs zËĪÉĳ
ĠmÊ²i rÊĮ
Ġf sp
ĠprÊ²id pÊĮ
Ġd u
ĠzÊĮ kÉŃÊ²u
o k
v Ê²ËĪÉĽ
ĠsÊĮ tsy
Ġ w
ĠnÊĮ ru
ĠpÊĮÉŃu tÊĥÊ²ËĪi
ĠnËĪÉĳ dÊĮ
tsy jij
mÊĮ j
rËĪo f
ÉŃËĪo k
Êĳ dÊ²i
v Ê²Éª
ËĪÉ¨ j
ĠkÉŃÊ²i jËĪe
tËĪÉĳ ÉŃ
ĠkÊĮtËĪorÊĮ j
Ġu É¡
vÊ²ËĪi dÊ²i
ĠsuÉķist vËĪu
n Ê²u
nÊ²i t
ĠprÊ²i nÊ²imËĪÉĳ
st ËĪÉĽ
ĠsÊĮ x
Ġu dÊĮ
stu pËĪÉĳ
ĠspÊ²itsy aÉŃÊ²ËĪi
Ġn u
ĠÊĮsu Éķist
ĠkËĪÉĳ r
Ġma ÊĥËĪy
Ġpr ËĮÉĶ
tÊ²i sÊ²
ĠÉ¡ÊĮsudËĪÉĳr stvÊ²i
ĠÊĮs nËĪo
Ġu dËĪo
ĠpÊĮd ËĪo
j tÊ²ËĪÉª
ĠÊĮbËĪy tÊĥÊ²nÊĮ
Ġna z
ĠnËĪÉĳ m
st ËĪy
ËĪÉĽ n
Ġpa r
tÊĥÊ²iskÊĮ ja
ĠsÊ² tÊ²ËĪi
Ġku pÊ²ËĪitÊ²
ĠpÊ²i tËĪÉĳ
ĠrÊ²ikÊĮmÊ²in dËĪu
Ġza dËĪÉĳ
ËĪ jut
ĠpËĪo ÉŃnÊĮ
tst vÊ²i
ĠtrÊ²ËĪe bÊĮ
ĠrÊ²i ÊĥËĪy
ĠpËĪo rnÊĮ
nÊĮ mÊ²Éª
juÉķi vÊĮ
ĠpÊĮ mÊĮ
ĠpÊĮvÊ²ËĪer xnÊĮ
ĠkÊĮ ÊĳinËĪo
ĠstrÊĮ ËĪi
ĠmÊ²i tËĪo
v ËĪi
ĠpÊĮ rÊ²ËĪÉĳ
ĠprÊĮi zvÊĮ
ru jit
Ġk Ê²ËĪi
ĠsrËĪÉĳ zu
ĠÉª ssÉŃÊ²ËĪedÊĮvÊĮ
ĠtakÊ²ËĪi m
tvÊ²i rÊĴ
ĠmËĪÉĶ ÊĴÉĽ
tÊĥ ËĪÉĶ
ĠsvÊ²ËĪÉĳ zÊĮ
tÊĮ j
Ġr ËĮÉĶ
ĠÉª zÊĮ
mÊĮ m
tÊ²iÉŃ stvÊĮ
ĠÊĳ ËĪe
ĠtÊĮ É¡dËĪÉĳ
ĠrÊ²i É¡u
p ÉŃËĪÉĳ
Ġa ÉŃ
fÊĥy j
kËĪÉĳ r
v É¨
5 0
p ÉŃÊ²i
ĠprÊĮ tsy
ĠfsÊ²ËĪe m
Ġkra sÊ²ËĪi
Į ÉŃ
Ê ĮÉŃ
Ġu tÊĥÊ²ËĪi
Ġna ËĪu
ĠÉķ f
Ġu strËĪoj
nÊĮ ja
Ġs kËĪo
xËĪo dÊ²itsÊĮ
ĠdÊ²i rÊ²ËĪe
Ġd vËĪu
ÉŃÊ²i ja
ĠÊĮ tÊ²ËĪe
ÊĴËĪÉĽ nÊ²iÉª
ĠfÊ²ËĪi ÉŃ
Ġu nÊ²i
kËĪÉĳ mÊ²Éª
ĠpÊĮ ÉŃÊ²ËĪi
t nÊĮj
ĠprÊĮtsËĪÉĽ ss
Ġd ËĪÉĽ
ËĪu s
d ÉŃÊ²i
m nËĪovÊĮ
rnÊĮ vÊĮ
d ËĪÉ¨
ËĪÉĶv ÉĶ
Ġd nÊ²ËĪej
Ġd ËĪa
ry vËĪÉĳ
ĠdÊĮ mËĪÉĳ
ĠtÊ²i tÊĥÊ²ËĪenÊ²ijÉª
Ġpra ktÊ²ËĪi
ĠÊĮb u
ĠsÊĮ bËĪoj
ĠmÊĮ É¡
ĠtÊĥÊ²i vËĪo
Ġfs Ê²ËĪÉµ
ĠtËĪÉ¨ m
stvÊ²i nnÊĮ
rÊ²id Ê²ËĪÉª
vÊĮ ÉŃ
vÊĮ jÉª
É¡ÊĮ tÊĮ
n dËĪÉĳ
ĠtakÊ²ËĪi x
ĠÊĮprÊ²idÊ²i ÉŃÊ²ËĪe
ĠtËĪo ÊĴy
É² Ê²ËĪa
ts ji
ntÉĽr nËĪÉĽ
kÊĮ n
Ġv nÊ²i
ĠrÊ²iÉ¡Ê²i strËĪÉĳ
ĠÊĴ ËĪÉĳ
ĠsrÊ²ËĪed stva
tÊĥÊ² u
t ku
ĠprÊ²iÊĮb rÊ²i
a n
d ka
vnÊĮ jÉª
ĠmnËĪoÉ¡Ê²i jÉª
a l
kËĪu p
ĠbÊĮÉŃÊ²ËĪe Êĳ
Ġ V
É¡ rÊ²ËĪe
ĠtÊĥ ËĪÉĽ
ĠÉ¡ ËĮÉĽ
ĠkÊĮ nÊ²ËĪeÊĥnÊĮ
ja sÊ²
Ġ /
ĠtÊĥÊ²i tËĪÉĳ
t k
Ġv ÉŃÊ²i
ĠËĮ in
Ġz ËĪÉĽ
tÊĥÊ²nÊĮ ja
ĠtÊ²ir rÊ²i
na tÊĥÊ²ËĪÉĳ
n ËĪÉĶÉķtÉķi
ĠmÊĮ É¡aÊĳËĪi
k ËĪoÉŃ
st vÊ²ËĪi
ËĪar dÊĳ
ĠÊĮt ÉŃÊ²ËĪi
ĠÉ¡ ÉŃa
ÊĴËĪÉĳ tÊ²
k tËĪo
ĠtakËĪo jÉª
ĠvÊĮ s
ĠÊĮpÊ²i rËĪÉĳ
ĠvÊĮprËĪo s
Ġt ËĪak
ĠpÊĮd rËĪo
ĠpÊĮd É¡ÊĮtËĪo
vÊĮ jutsÊĮ
ĠËĪop y
Ġ1 1
n sÊĮ
dÊĳ ËĪi
ĠpÊĮ tÊĥÊ²i
Ġk ËĪa
ĠnÊĮ vÊĮ
ËĪÉĶva tÉķ
ĠËĪÉĽtÊ²i x
tÊ²iÉŃnÊĮ stÊ²
ĠprÊ²i du
Ġ ÉŃ
e d
ĠkakÊ²ËĪi jÉª
tÊĥÊ² nym
ËĮÉĽ s
ĠpÊĮ ra
tsËĪÉĽ p
ĠÉ¡ÊĮ r
rÊ²i dÊ²ËĪi
ku pËĪÉĳ
ËĪÉĳÉŃ nyjÉª
ĠÊĮb jja
k tËĪu
bËĪo ÉŃÊ²ijÉª
ĠsËĪÉĳ jtÊ²i
ĠÉ¡ÊĮ rÊĮ
ĠnÊ²i pÊĮ
x ËĪi
Ġf pÊ²i
ĠsvÊĮËĪi x
d stvÊ²i
Ġu pÊĮ
ÉŃ nym
ĠÊĮd nËĪoj
ĠsÊ² nÊ²i
ĠÉªsk ÉŃÊ²u
ĠstÊĮrËĪo ny
ĠsÊ²i r
ĠËĪÉĽ ta
Éķ ËĪÉµ
Ġp ÉĶv
Ġ1 4
rÊ²i É¡Ê²i
s Ê²Éª
Ð¾ Ð
Ġk ru
ĠtÊ²i xnÊĮ
Ġm nÊĮ
ĠÊĴËĪyÊĳ n
z É¨
tsËĪy Ê
tsËĪyÊ Į
dÊ²ËĪe ÉŃÊ²Éª
Ġu znËĪÉĳ
ĠtÊĥÊ²ËĪÉĳ sÊ²tÊ²Éª
Ġm ÉĶ
ĠÊĥ a
Ġp ËĪa
Ġ1 00
rÊ²i tÊ²
ĠÉªn dÊ²i
Ġs x
ĠvËĪo dy
tÊ²ËĪi tÊ²i
tÊĥÊ² a
ĠpÊĮ tÊĮ
tÊĥÊ²iskÊĮ jÉª
ĠÉªstËĪo tÊĥÊ²
st ÉĶ
Ġs ÉŃu
Ġa nd
ĠdvËĪu x
Ġvy sÊĮ
ĠËĪa lÉĽ
ĠvËĪy Êĥy
t rÊĮf
rÊĮ mÊ²Éª
e l
Ġ ÉŃa
_ _
j ji
rÊ²ËĪe n
Ġu mÊ²ËĪe
tÊ²i tÊ²
ĠrÊĮz rabËĪo
ĠmÊ²ËĪe nÊ²ijÉª
ĠjËĪÉĽ d
ĠÉ¡ ru
rÊ²ËĪe j
ĠmnÊĮ É¡ÊĮ
ĠpÊĮtÊĥÊ²i mËĪu
Åĭ É¡
nÊ²i tÊ²
ĠÉ¡ÊĮ ÉŃÊĮ
Ġka kËĪoj
ĠprÊĮtÊ²i vÊĮ
Ġs ÉŃËĪÉĳ
n ËĪÉĶ
ĠpÊĮzvÊĮÉŃÊ²ËĪÉĳ jit
nÊ ĳ
ĠnËĪÉĳ t
ĠprÊĮizvÊĮ dÊ²ËĪi
kËĪÉĳ ja
n sÊ²i
ĠÉª dÊ²i
ĠdËĪoÉŃ ÊĴnÊĮ
ĠdÊĮ É¡ÊĮ
vËĪÉĳ ÉŃ
Êĥ ku
ËĪÉĳÉŃ nyj
ĠÊĮt ÉŃÊ²i
ĠkËĪÉĳÊĴ dÊĮ
r nyx
ĠÊĮts ËĪu
ĠprÊĮtsy dËĪu
ĠktËĪur ÉĽ
ĠkÊĮ mËĪÉĳ
ĠÉ¡ËĪo rÊĮ
ĠnÊĮi bËĪoÉŃÊ²ijÉª
Ġf ÊĥËĪÉ¨
ĠÊĮ kazËĪÉĳ
ĠÉĽÉŃÊ²ikt rËĪo
Ħ ĸ
ĠsÊĮÊĮtvÊ²ËĪetst vÊ²i
Ġ1 6
ĠbÊĮÉŃ Êĥy
ji sÊ²ÊĮ
ËĪÉĳÉŃnÊĮ j
. ,
d ÉĶ
ÊĴ ËĪo
ËĪÉĳÉŃ nyx
ĠmÊ²inËĪu t
ĠÉª ntÉĽrnËĪÉĽ
t ÉĽ
É¡ rÊ²i
r nyj
ĠtÊĥÊ²ËĪu v
ĠâĢ ŀ
ĠbÉŃÊĮÉ¡ÊĮ da
nÊ²i vÊĮ
ĠvËĪo ÉŃÊĮ
Ġs ÉŃÊ²i
Ġz ËĪo
ĠprÊ²i Êĳi
ĠvËĪoz rÊĮ
ĠrÊ²i sËĪu
ĠrÊ²ibÊ²ËĪe nka
tÊĥÊ²i j
Ġl ËĪup
ĠrÊĮsp rÊĮ
ĠkÊĮtËĪorÊĮ jÉª
p ÉŃÊ²ËĪe
Ġk ÉŃÊ²ËĪe
i d
ÉĶvËĪa É²Ê²ÉĽ
ĠtÊ²imÊ²pÊ²i ratËĪu
ĠprÊ²id ÉŃÊĮ
Ġd Ê²ËĪi
ĠnÊĮ zyvËĪÉĳ
Ġd vÊ²ËĪi
ĠvmÊ²ËĪe sÊ²tÊ²i
Ġnaj tÊ²ËĪÉª
nÊ²i x
Ġv ËĪa
jËĪe tsÊĮ
r nyjÉª
dÊ²ËĪe jstvÊ²i
ÊĴ ËĪu
ĠnÊ²ËĪekÊĮtÊĮry jÉª
ĠÊĮbÊ²azËĪÉĳ tÊ²iÉŃnÊĮ
ĠÉ¡ u
ËĪoÉŃ ku
ĠnÊĮ pra
ĠÉ¡ ra
ĠpÊĮ nÊ²imËĪÉĳ
Ġk rËĪy
xËĪod Ê²ÊĮt
ĠsÊĮÉ¡ ÉŃËĪÉĳ
ĠÉŃÊ²i x
Ġp sÊ²i
nÊ²ËĪÉĳ jitsÊĮ
ĠkËĪo mnÊĮ
Ġd nÊ²ËĪÉĳ
k tu
ĠpÊĮ stËĪÉĳ
ktÊĮ r
s ÉŃËĪÉĳ
ĠdÊĮmËĪÉĳ Êĥ
ËĪÉĽ ÉŃ
ĠâĢ ľ
ĠtÊĥÊ² u
c h
ĠspÊĮsËĪo b
ĠpÊĮ tÊĥÊ²
tnÊĮ vÊĮ
rÊĮ x
ĠtÊ²irrÊ²i tËĪo
Ġs rÊ²idÊ²ËĪÉª
kÊĮ nÊĮ
ĠrabËĪo tu
skÊĮ jÉª
Ġâ Ħĸ
É¡ nÊĮ
ĠfÊ²i nËĪÉĳ
ĠsrÊ²ËĪed stf
r Ê²Éª
tÊĥÊ²ËĪi tÊ²iÉŃnÊĮ
ĠÉ¡ÉŃËĪÉĳ v
ĠpÊĮÉŃËĪu tÊĥÊ²i
2 1
ĠmÊĮ mÊ²ËĪent
Ġf strÊ²ËĪe
ĠpËĪo tÊĮm
mÊ²i nÊ²i
ĠprÊĮfÊ²i sÊ²sÊ²i
p ËĮÉĽ
j s
v É²Ê²ÉĽ
ĠsÉŃËĪu ÊĴ
ĠpËĪoÉŃnÊĮ stÊ²jju
Ġf kËĪu
Ġza p
ĠËĪÉª É¡ry
ĠbÊĮÉŃÊĥy nst
ĠmÊ²idÊ²i tsËĪy
ĠsvÊĮji É¡ËĪo
sËĪo f
ĠdÊ²ËĪe ts
ÉŃËĪoÉ¡Ê²i Éª
sk Ê²ÉĽ
ĠpÊĮ tsy
skÊ²i m
ËĪÉĶv ÉĽj
vnÊĮ vÊĮ
Ġ1 3
ĠrÊ²i ÊĴËĪy
ĠËĪo kÊĮÉŃÊĮ
Ġka r
ĠÊĮt vÊ²ËĪe
ËĪi l
tÊ²i ÉŃÊ²im
nÊ²ËĪi k
ĠvnËĪu trÊ²i
ĠbÊ²izÊĮpËĪÉĳ snÊĮ
o u
ĠsËĪÉĳj t
ĠpÊ²irÊ²ËĪi ÊĮt
ĠÊĮrÉ¡ÊĮnÊ²i zËĪÉĳ
ËĪa mi
Ġ5 0
ĠprÊĮ dËĪÉĳ
nÊ²ËĪi m
dËĪÉĳ jit
ĠÊĮ fÊ²itsy
ËĪa É²Ê²ÉĽ
ÊĮb rËĪÉĳ
Ġsp rËĪÉĳ
tÊĥÊ² ku
nËĪu tÊ²
ÊĴËĪy tÊ²
ĠdÊĮ vËĪo
Ġpr ËĪÉĶ
ĠvÉŃÊ²i ËĪja
Ġja vÉŃÊ²ËĪÉĳjutsÊĮ
vÊĮ nÊ²ijÉª
ĠÊĮ tÊĥÊ²i
ĠfÊĮ tÊĮ
tÊĥÊ²i vËĪo
ÊĴ nyj
ĠpËĪÉĶ t
Ġj ÉĽ
Ġska tÊĥÊ²ËĪÉĳtÊ²
ĠpÊĮt rÊ²ËĪe
ÉŃy j
tÊĮ ra
n skÊĮj
ĠprËĪÉĳvÊ²i ÉŃnÊĮ
ĠkÊĮtËĪo rÊĮvÊĮ
Ġna ÉŃËĪo
Ġa ntÊ²i
ĠsvÊĮËĪi mÊ²Éª
ĠpÊĮ kupËĪÉĳ
sk ËĪoÉŃku
ĠdÊĮÉŃÊĴ nËĪÉĳ
fÊĮr m
ĠjÉª ËĪÉµ
ĠpÊĥ ËĮÉ¨
vÊĮ tÊ²sÊ²ÊĮ
m ËĪi
ĠpÊĥ ËĪÉ¨
ĠrazvÊ²ËĪi tÊ²ija
ĠÊĮ tsËĪÉĽ
z m
Ġku ÉŃ
É¡rËĪÉĳ fÊ²i
ĠzdÊĮrËĪo v
dÊĮ k
Ġx i
ĠpÊĮmÊĮ É¡ËĪÉĳ
Ð ³
Ê²ËĪÉĽ É¡ÉĶ
n kÊĮ
s ËĪÉĶ
ru ju
ÊĴ ÉĶ
Ñ ħ
ĠsÊ²ËĪe ks
ĠbÉŃÊĮÉ¡ÊĮda rÊ²ËĪÉĳ
Ġtr Ê²ËĪÉª
i on
ĠpÊ²ËĪer vyj
ĠprÊĮ s
m ËĪÉĽ
in g
ĠfÊĥËĪÉ¨ st
Ġza kËĪÉĳ
ĠdÊ²ËĪe j
Ġsp a
Éķu ju
ĠÉĽf fÊ²ËĪe
ĠÉªmÊ²ËĪe jut
rËĪu ÊĴy
o w
ĠpÊĮ skËĪoÉŃku
tÊĮ mÊ²Éª
É² dÊĳÉĽ
tÊ²i f
vËĪÉĳ jit
prËĪÉĳ vÊ²i
t ËĪÉĶ
ÉķËĪÉĳ jit
ÉĽ nt
1 2
ÉĶvËĪa É²Ê²a
Ġst ranÊ²ËĪi
ĠprÊ²idsta vÊ²ËĪi
ÉŃ ka
Ġs ËĪoÉŃ
ĠprÊĮfÊ²isÊ²sÊ²i ÊĮnËĪÉĳ
ĠuvÊ²i ÉŃÊ²ËĪitÊĥÊ²i
ĠpÊĮ vy
ĠÉ¡ ÉŃu
st rÊ²ËĪi
nËĪo sÊ²i
Ġa ÉŃÊ²ik
ĠÉ¡ Ê²ËĪi
rÊĮvÊĮ nÊ²ija
ĠÉªsp ÊĮÉŃ
Ġk rËĪup
Ġa n
ĠrÊ²i mËĪo
Ġp Ê²ËĪÉĽ
ĠnÊ²idÊĮ stËĪÉĳ
Êĥ ËĪu
ĠmÊ²ËĪe st
y tËĪÉĳ
tÊĮ x
ĠÉªntÉĽrnËĪÉĽ t
Åĭ ki
f t
r kÊ²i
jtÊ²i sÊ²
ĠpÊĮd Ê²
vÉŃÊ²i kËĪÉĳ
ÉŃÊ ĳ
ËĪÉ¨ mi
ty j
Ġb ËĪardÊĳ
rËĪu dÊĮvÊĮ
ĠËĪod zy
spÊĮ rt
ĠkÊĮn strËĪuk
ĠÉĽ tËĪÉĳ
Ġs ËĪy
Ġp Ê²ËĪÉĳ
ĠdÊ²i zËĪÉĳ
sÊ² tÊ²ËĪÉĳ
ĠÊĮt k
dËĪu t
nËĪÉĳ vÉŃÊ²i
Ġk ËĮa
ĠsvÊĮ bËĪo
v nËĪo
ĠrËĪu p
ĠËĮÉĽm ËĮÉĽ
k sÊ²ËĪi
ĠnÊ²ËĪe j
m jÉĽ
ĠfËĪu nk
ĠsÊĮz da
l kÉĶ
Ġl ËĪi
ĠËĮÉĽs ËĪÉĽm
s Ê²ËĪÉĳ
pu skËĪÉĳ
Ġ2 5
Ġ [
Ġv nÊ²ËĪeÊĥ
Ġ1 7
ĠtËĪy sÊ²ÊĮ
ĠstËĪÉĳ ÉŃ
mÊ²ËĪe nta
ĠbËĪu du
rËĪo s
tÊĥÊ²ËĪÉĳ jut
ĠrÊĮz nÊĮ
m Ê²ËĪÉĳ
ĠdËĪu mÊĮ
ĠsÊĮÊĮtvÊ²ËĪetst vu
d ÊĴËĪÉĽ
ĠdruÉ¡ËĪo j
ÊĴ ËĪÉĶ
ËĪi n
Ġsta nËĪo
nËĪo mÊ²i
ĠmÊ²i xa
x nÊ²ËĪi
tÊĥÊ²ËĪe nÊ²iÉª
r mÊ²i
ĠkÊĮmpËĪÉĳ nÊ²ija
ĠÊĮ fÊĮrm
ĠxÊĮrÊĮ ktÊ²i
ÊĴ Ê
ĠsÉŃËĪo ÊĴnÊĮ
ÊĴÊ Į
ĠÊĮp ÉŃËĪÉĳ
dÊ²ËĪe rÊĴy
Ġ O
É¡ r
ĠusÉŃËĪovÊ²i jax
ĠpÊĮtsy jËĪe
ĠÉķËĪe t
z vËĪo
ÊĴdÊ²ËĪe nÊ²ijÉª
r nÊĮj
ĠÊĮbÊĮ rËĪudÊĮvÊĮ
ÉŃy x
Êĥ É¨
ËĪja tnÊĮ
sÊ² tÊ²ÊĮ
1 9
ĠvËĪy rÊĮ
dnÊĮ vÊĮ
Ġst u
ĠustanËĪo vÉŃÊ²i
k ÉŃa
ĠsÊ²i mÊ²ËĪe
vÉŃÊ²ËĪe nÊ²iÉª
ksÊ²i mËĪÉĳ
ĠsËĪÉĳ m
ĠprÊ²i ÉŃÊĮ
ĠutÊĥÊ²ËĪÉĳ sÊ²tÊ²i
dÊ²ËĪe nÊ²ija
ĠpÊĮ trÊ²i
n skÊĮvÊĮ
ĠsÊĮmÊĮ stÊĮËĪja
Ġm ËĮa
ĠkÊĮ tÊ²i
! !
Éķ Éª
tÊĥÊ²iskÊ²i m
ĠutÊĥÊ²ËĪÉĳ st
ĠÊĴy vËĪo
ĠdvÊ²ËĪi É¡ÊĮ
ĠnÊ²i Ê
ĠnÊ²iÊ Į
ÊĴ na
Ġb ÉŃÊ²ËĪi
ÉŃÊ² a
Ġpr Ê²ËĪÉĳ
sÊ² t
j nÊ²i
ĠrÊ²iÉ¡Ê²i ËĪo
tÊ²i kÊ²Éª
Ġv ËĮÉĽ
b rÊ²i
b ÉĶ
Ġz v
ÉŃy jÉª
o t
ĠsÊ²i mp
ËĪÉĳÉŃnÊĮ vÊĮ
Ð ¹
ĠtËĪo t
ĠmÊ²ËĪe nÊĥy
stvu jit
ĠtËĪu t
c e
ĠnÊ²i tÊĥÊ²ivËĪo
Ġna pÊ²ËĪi
fÊ²i kËĪÉĳ
ĠÉª ËĪju
ĠÉŃÊ²ix kËĪo
ĠsËĪÉĳmy x
ĠzÊĮbÊĮÉŃÊ²i vËĪÉĳnÊ²ija
ĠÉ¡ÊĮ rËĪoda
nÉĶ ÉķtÉķ
ĠvÊ²ËĪi t
Ġl ËĪÉĽ
Ġv ËĪÉ¨
ĠaftÊĮ mËĪÉĳ
ĠmÊĮ ksÊ²imËĪÉĳ
rÊĮ j
Ġa nÊĮ
ĠËĪÉĽtÊ²i m
ĠtÊĥ ËĪa
ĠtÊĮr É¡ËĪo
ĠpËĪomÊĮÉķ Éª
kËĪo vÊĮ
ĠrÊ²i ÊĥËĪÉĽnÊ²ijÉª
ËĪa É²Ê²a
rÊ²ËĪÉĳ t
ÉĶv ËĪÉĽÉ¡ÉĶ
va rÊ²ËĪi
Ġras skËĪÉĳ
Ġts vÊ²ËĪe
ĠÊĥ ËĪÉĽ
ĠdÊ²ËĪejstvÊ²i ja
ĠËĪÉĽ tu
ËĪu Êĥ
Ġsu p
ĠÊĮ tÊ²
ĠsÊĮ f
tÊĥÊ²nÊĮ jÉª
f i
ĠusÉŃËĪovÊ²i ja
mÊ²i ntËĪÉĳ
ĠsvÊ²ËĪÉĳ ÊĳÉª
ĠzÊĮ kÊĮnÊĮ
ĠËĪurÊĮ v
ĠmËĪÉĳ ÉŃÊ²in
Êĥ kÊĮm
z ËĪÉ¨
r i
mËĪÉĳ trÊ²i
ÉŃÊĳ ËĪÉĳ
nÊ²i rËĪÉĳ
ĠrÊĮz rÊ²i
d ËĪoÉŃ
dËĪÉĳ nÊ²ijÉª
vÊĮ z
n tÊĥÊ²i
ĠutÊĥÊ²ËĪÉĳ stÊ²
k tsyja
ĠdÊĮ stËĪup
d Ê²ÊĮ
vÊ²i ÉŃ
ĠÉŃÊ²i tÊĥÊ²ËĪenÊ²ija
ĠprÊĮis xËĪodÊ²it
Ġb ËĮÉĽ
j stvÊ²ËĪi
ĠbÊĮÉŃÊĥËĪo j
o l
ĠÉĶ p
nÊ²ËĪe jÉª
Éķ ÉĽ
ĠstËĪoimÊĮ stÊ²
ĠËĪÉĽ r
ĠnÊ²ËĪi m
ĠÊĮtnÊĮ ÊĥËĪÉĽ
Ġu dÊ²i
ĠÊĮrÉ¡ÊĮnÊ²i zËĪÉĳtsyÉª
xËĪo da
ÉŃÊĮ k
ĠsrËĪo k
Ġv rÊ²i
ĠrÊĮz mÊ²i
Êĥ ÉŃËĪo
d vÊ²ËĪi
ĠpÊĮtÊĥÊ² tÊ²ËĪÉª
ju ÉķÊĮja
ĠrÊĮsprÊĮ stra
ÉķËĪe stvÊ²i
ĠÊĮp ËĪÉĳ
Ġs fËĪÉĶ
ĠpÊĮ ÊĴËĪÉĳ
ĠxÊĮ ÊĳËĪÉĳ
ĠnÊ²i mnËĪovÊĮ
Ð º
ĠÊĮdnÊĮ vËĪo
ĠÊĮbra tÊ²ËĪi
nËĪÉĳ ja
Ġa ktÊ²ËĪivnÊĮ
ĠtÊĥÊ² ÉŃÊ²ËĪe
jÉĶ nts
rnÊĮ ja
nÊĮ jÉª
Ġs mÊ²i
tÊ²iÉŃ nym
ĠprÊ²id prÊ²iËĪja
ĠnÊ²i za
ĠrÊ²i ÊĮÉŃÊ²i
vÊĮ k
vÊ²i du
d ra
Ġst rÊ²i
kÊ²i m
Ġv ËĪÉĶ
ĠpÊĮ dËĪÉĳ
tÊĥÊ²ËĪÉĳ j
ĠjÉª ÊĴy
nÊ²ÊĮ ja
ĠtrËĪÉĳ n
ĠÉ¡ rÊ²i
3 0
Ġad mÊ²inÊ²i
dÊĳ a
Ġu vÊ²ËĪidÊ²i
ĠÉŃÊ²i tÊĥÊ²ËĪenÊ²ijÉª
ÉŃÊĮ vÊĮ
ĠËĪo nÊĮ
Ġs kËĪÉĳ
É²Ê²ËĪÉĽ j
rnÊĮ jÉª
É²i k
Ġst ru
ĠdÊ²i a
ĠdÊ²ËĪeja tÊ²iÉŃnÊĮsÊ²tÊ²Éª
Ġu dËĪÉĳ
vÊ²ËĪetst vÊ²i
n tsyÉª
ĠprÊĮbÉŃÊ²ËĪe my
p jËĪju
Ġsx ËĪe
ĠvËĪoz du
ĠprÊĮ ja
ÉŃ Ê²ËĪÉµ
Ġk ÉŃÊ²ËĪi
dËĪo j
sÊ²tÊ²i tËĪu
nÊ²ËĪe nÊ²ij
r É¡Ê²ËĪi
i mËĪuÉķi
/ /
kÊĮ jÉª
ÊĴ dÊĮ
ĠvËĪÉĳ Êĥ
ĠpËĪÉĶ l
ĠÉª ÊĳdÊ²ËĪe
É¡ ËĪÉĶ
É¡ ÊĴÉĽ
ĠËĪi n
ĠnÊ²i u
ĠvËĪy pÊĮÉŃ
ĠtÊĥÊ²ËĪÉĳ Éķi
ÉŃÊĮ j
Ġt ËĪÉĽÉ¡ÉĶ
b jËĪÉĽ
ĠÉ¡ rÊĮ
brËĪÉĳ tÊ²
ĠjÉª ÉķËĪÉµ
ĠÉªndÊ²i vÊ²idu
Ã §
ĠprËĪÉĳvÊ²i ÉŃÊĮ
Ġd vu
ĠÊĮ dÊ²ËĪe
ĠnÊ²i ÉŃÊĳËĪÉĳ
ĠÊĮ ÊĴy
ĠÉªn stru
ĠÉŃÊ²ËĪe x
ÊĥËĪÉĽ ÉŃ
ĠvÊĮÊĳ nÊ²ikËĪÉĳ
nËĪÉĳ ÉŃ
Ġb ËĪÉĶ
ĠtÊĥÊ²i sÉŃÊ²ËĪe
Êĥ ÉŃÊ²ËĪÉª
tÊĥÊ²ËĪe m
f kÊ²i
pr Ê²a
ËĪi m
Êĳ nÊ²i
dÊ²ËĪi tÊ²i
ĠnËĪo vyj
z ËĪy
ĠpÊĮ tÊ²i
d ÊĴ
ĠkÊĮmÊ² pjËĪju
pÊ²i n
ĠpraktÊ²ËĪi tÊĥÊ²iskÊ²Éª
ĠkÊĮm pÊĮ
tÊ²iÉŃnÊĮ jÉª
b ÉŃÊ²ËĪi
Ġu kËĪÉĳzÊĮ
ĠÊĮ x
ĠnÊĮ zna
ĠprÊ²i imËĪuÉķi
Ġna xËĪodÊ²itsÊĮ
Ġvy bÊ²irËĪÉĳ
ĠnÊĮ bÉŃÊ²u
Ġja zy
ÊĴËĪÉĽ nÊ²ij
r ËĪÉ¨
sÊ²tÊ²ËĪe j
ĠnÊ²iÊĮpxÊĮdÊ²ËĪi my
Éķ li
ĠskËĪo rÊĮ
n du
Ġv ÊĳËĪÉĳ
ĠnÊĮ sÊ²i
n Ê²ËĪÉª
Ġpr ËĪa
vy mÊ²Éª
ĠmËĪo Éķ
p kÊ²Éª
r ma
sÊ²ËĪi tÊ²
Ġm ËĪÉĽ
b ÉŃÊ²ËĪÉĳ
ĠstËĪÉĳ tÊ²
ĠpËĪo r
ts ËĪÉ¨j
sp ÉĶ
z v
ĠfÊ²i ÊĳËĪi
nÊ Ĵ
ĠmÊĮ r
ĠspËĪosÊĮ p
ĠspËĪosÊĮ bÊĮ
vËĪo dÊ²itsÊĮ
ĠprÊ²ËĪi znÊĮ
ĠÊĥ kËĪoÉŃ
ĠsÊĮ jidÊ²i
nÊ²i n
ĠÉªnÊĮ É¡dËĪÉĳ
k sa
s É¨
t ËĮÉĽ
ĠmÊ²ËĪe sta
ĠdÊ²i jstvÊ²ËĪi
ĠsrÊ²ËĪed stvÊĮ
ĠprÊĮ da
ËĪa wa
ĠkÊĮnt rËĪo
: //
ĠÊĮ zna
m e
Ìĥ ,
ĠËĪu ÉŃÊ²i
dÊ²i nËĪÉĳ
ĠvÊĮrÊ²iËĪÉĳ nt
ĠpÉĶ d
ĠvËĪybrÊĮ tÊ²
Êĥ ÉŃÊ²i
k rÊ²ËĪe
ĠrabËĪo tÊ²i
vÊ²i t
dÊ²i Ê
dÊ²iÊ Į
Ġvz É¡
n Ê²a
ĠbËĪÉĽ É²dÊĳÉĽ
jimy x
ĠÉªntÊ²ÉĽrÊ²ËĪe s
ĠprÊ²ËĪi nÊ²ÊĮ
m ËĪÉĶ
ĠpÊĮdËĪo b
Ġka rtÊ²ËĪi
ĠzËĪÉĳ pÊĮ
Ġv nu
ĠpÊĮja vÊ²ËĪi
ĠsÊ²i rÉª
ËĪÉĶv Ê²ÉĽ
ĠpÊĮ krËĪy
ĠÊĥ ÊĥËĪÉĳ
ĠÉŃÊ²ËĪi tsa
vÊ²i tÊĥÊ²
d Ê²ËĪÉµ
Ġfs Ê²ËĪÉĳ
n skÊ²ij
Ġ2 4
ĠsÊĮvÊ²irÊĥ ËĪÉĽ
ÉŃÊ ²ËĮ
ĠprÊ²idstËĪÉĳ vÉŃÊ²i
ĠÉŃÊ²i kËĪÉĳr
ĠdÊĮvËĪo ÉŃnÊĮ
ĠsÊĮ v
ĠsÊ²imp tËĪo
ĠdËĪÉĳ nnyjÉª
ĠnËĪo vyjÉª
ĠvËĪybÊĮ r
ĠÊĮ Éķu
ĠmÊ²ËĪe sÊ²tÊ²i
ĠudËĪo b
1 1
ËĪats jÉĽ
Ġsp ÉĶ
ĠpÊĮ zvËĪo
Ġu bÊ²i
Ġzna kËĪom
ĠtsËĪÉĽ ÉŃ
ĠÉĽffÊ²i ktÊ²ËĪivnÊĮ
tËĪo f
t tp
ĠkÊĮn tsËĪÉĽ
ĠsvÊĮËĪi m
v nÊĮj
nÊĮ vÊ²ËĪe
ĠftÊĮ rËĪoj
Ġu stÊĮnÊĮ
vËĪÉĳ jut
ĠprÊ²i krËĪÉĳ
fÊĥy x
ÊĥËĪÉĳ jit
ĠvËĪy É¡
ĠÊĮt vÊ²ËĪetstvÊ²i
ĠpÊĮdÊ²dÊ²ËĪe rÊĥ
ĠsÉŃÊĮ vËĪÉĳ
pÊ²i sËĪÉĳ
mÊ²i t
Ġst rËĪo
ÉŃnÊĮ m
Ġk rËĪu
ĠÊĮtsËĪu tstvÊ²i
ĠzavÊ²ËĪisÊ²i mÊĮsÊ²tÊ²Éª
ĠdËĪo m
strËĪo ji
ĠnÊ²i ka
Ġz m
tÊ²i Éª
Ġb Ê²u
r tËĪÉĳ
ĠpÊĮ kËĪup
tÊĥÊ² nuju
bËĪÉĳ ty
rÊ²ËĪe nÊ²ijÉª
m jËĪÉĽ
ĠzavÊ²ËĪisÊ²i t
ĠÉª zu
ĠËĪo tÊĥÊ²i
ĠsÊĮÉ¡ ÉŃa
ĠÉŃÊ²ËĪi tÊĥÊ²nÊĮ
Ġna p
ĠËĪja r
ĠrazÉŃÊ²ËĪi tÊĥÊ²nyx
ĠvËĮÉ¨ kÉĶ
ĠprÊ²id mÊ²ËĪe
ĠÊĮ tÊĮ
ÊĥÊĮ ja
n kÊĮf
ĠÉªzvÊ²ËĪe st
jimy jÉª
ĠÉª tËĪo
zÊĮ f
ĠkÊĮtËĪo rÊĮm
ĠprÊ²iÊĳi dÊ²ËĪe
ĠrÊ²izuÉŃtËĪÉĳ tÊ²i
ÊĴy m
ĠrÊ²i kÉŃËĪÉĳ
Ġbu mËĪÉĳ
ĠÉ¡ÊĮ vÊĮ
tst vu
tÊĥ Ê²ËĪ
ru jitsÊĮ
ĠÉĶ d
ĠjËĪe j
ËĪÉĽm É¨
ĠrÊ²i tsËĪÉĽp
v ËĮÉĽ
Ġs sËĪy
vËĪÉĳ tÊ²sÊ²ÊĮ
tÊ²iÉŃÊ²ÊĮ m
ĠsËĪÉĳmy jÉª
ss u
tËĪu ra
ĠÊĮd nÊ²ËĪim
ĠtËĪÉ¨ lkÉĶ
n tÊĥ
ĠnËĪÉĳ Êĥym
d vÊ²i
É¡ nËĪo
sk ÉĶ
2 2
Ê²ËĪÉĳ zÊĮ
ĠmÊ²i ÉŃÉŃÊ²i
Ġst ËĪa
tsy Ê
ĠnÊ²ËĪi ÊĴy
tsyÊ Į
ĠvËĪyÉ¡ ÉŃÊ²ÊĮ
ĠprÊĮ vÊ²i
ĠtÊĥ ËĪÉ¨
mÊ²i rÊ²i
d nÊĮj
ĠanËĪÉĳ ÉŃÊ²i
vÊ²idÊ²ËĪe nÊ²ijÉª
ĠmnËĪo ÊĴy
ĠtakËĪo vÊĮ
Ġ +
ÊĮp ÉķËĪe
Ġru kËĪÉĳmÊ²Éª
Ġ X
ĠfÊ²inËĪÉĳ nsÊĮ
ĠtËĪo mu
vÊĮz mËĪo
tÊĥÊ²ËĪÉĳ jutsÊĮ
Êĥy k
nnÊĮ mu
vnÊĮ ja
ĠrËĪu vÉ²Ê²ÉĽ
ĠsËĪÉĳmy j
ty jÉª
x ËĪÉĶ
nt rËĪÉĳ
nu tÊ²
tÊĥÊ² nymÊ²Éª
Ġx ËĪÉĳ
ĠÉ¡ ËĪÉĶ
Ġna zËĪÉĳ
É² Ê²ËĪÉĶ
ĠvÊĮprËĪo sy
ĠvÊ²ËĪer sÊ²i
ĠnÊ²i s
Ġ U
ĠËĪurÊĮ vÊ²in
Ġx u
ĠrabËĪotÊĮ jit
ĠstrËĪÉĳ ny
ĠfÊĮr mÊ²i
tÊ²a brÊ²ËĪÉĳ
ÊĴnÊĮ j
ĠËĮÉĽm ËĪÉĽm
bÊ²i r
mËĪo j
Ġtsy nËĪÉĳ
ĠbËĮu dÊ²i
ÉŃÊ²ËĪe j
ĠrËĪÉĳz nyx
Ġj ËĪuÊĥ
ĠrabËĪo ta
ĠnËĪÉĳ Êĥyj
ĠkÊĮtËĪo ruju
rÊ²ËĪi sÊ²tÊ²i
ĠtÊĮ ÉŃ
stvÊĮ vÊĮtÊ²
i tÊ²
ĠkÊĮtÊ²i É¡ËĪo
vËĪo dÊ²it
r Ê²ÊĮ
ts ja
ĠprÊ²idu s
ĠÉªnfÊĮrmËĪÉĳ tsyÉª
ĠrÊ²iÉ¡Ê²istrËĪÉĳ tsyÉª
Ġsk ËĪoÉŃkÊĮ
ĠsÊ²isÊ²tÊ²ËĪe ma
Ġtru dÊĮ
Ġ K
ĠtËĪa É¡ÊĴÉĽ
ĠmÊ²i ÊĴdu
nÊ²ËĪi tÊ²i
ĠdÊĮ sÊ²tÊ²i
ĠrÊĮz vÊ²i
b ÉĽ
st ËĪÉĽm
Ġu É¡ÊĮ
ĠnÊ²ËĪeskÊĮ ÉŃ
Êĥ nÊĮ
sÊ²tÊ²ËĪi tÊ²
nÊ²ËĪe ts
Ġs vÊ²idÊ²ËĪe
ĠËĪop Éķi
ĠrÊĮs ska
vËĪo ÉŃ
nÊ²ËĪÉĳ jit
v e
ĠpÊĮ vËĪy
ĠsÊ²ËĪer vÊ²i
âĢ ĵ
ĠtÊ²i xnÊ²ËĪi
su p
ĠpËĪÉĳ mÊ²ÊĮ
d rÊĮ
ĠpËĪo i
ta ÉŃ
ĠdËĪÉĳ ÉŃ
rÊ²i ju
ÊĴ dy
sÊ²ËĪe m
t tÊĥÊ²i
pÊ²i r
ĠkÊĮ ntËĪÉĳ
Ġb rÊĮ
Ġupra vÉŃÊ²ËĪenÊ²ija
vËĪÉĳ nÊ²ij
st É¨
ĠpÊĮd kÉŃÊ²u
Ġ4 0
rÊĮvÊĮ nÊ²ijÉª
ĠmÊ²irÊĮ prÊ²iËĪja
ĠdËĪÉĳ nnyx
Ġts ËĪy
ĠkËĪo mp
Ġd vÊ²ËĪe
vÊĮ f
dËĪo f
ĠrÊĮsÊ²sÊ²ËĪij skÊĮj
ĠpÊĮ nÊ²ËĪÉĳ
ĠrÊ²i ÊĥËĪÉĽnÊ²ija
Ġu tÊĥÊ²
ĠtÊ²irrÊ²itËĪo rÊ²iÉª
sÊĮ k
d nÊ²ËĪe
ĠÊĮt mÊ²i
tÊĥÊ²i stvÊ²i
ĠkËĪu r
ĠrËĪuvÉ²Ê²ÉĽ Êĥ
kÊĮ stÊ²
ĠvÊĮ ÊĮpÉķËĪe
znËĪÉĳ tÊĥÊ²i
ĠnazËĪÉĳ t
ĠbÊ²irÊ²ËĪe mÊ²i
ĠËĪÉĽ ÉŃ
Ġs y
ĠvÊ²ËĪÉĽ nts
ĠkÊĮ rÊĮ
ĠÉ¡ ËĪu
p Ê²ÉĽ
d nyx
nÊ²ËĪe nÊ²iÉª
d nyjÉª
sÉŃËĪu ÊĴy
dËĪÉĳ jut
st ry
ĠsuÉķistvËĪu jit
1 5
dËĪÉĳ tÊ²iÉŃ
ĠsÊĮÊĮp ÉķËĪi
Ġs rav
j dÊ²ËĪet
ĠbËĪardÊĳ ÉĶ
ĠÉĽÉŃÊ²ikt rÊĮ
Ġra ÉķËĪe
Ġk ÉŃa
ĠdËĪÉĳ ÉŃÊ²ijÉª
ĠÊĮbra bËĪo
ĠpÊĮÉŃÊ²ËĪe z
e c
Ñ ı
ĠrabËĪotÊĮ tÊ²
ĠnatÊĥÊ²ËĪÉĳ ÉŃa
ĠÊĮ ÊĥËĪy
ĠpÉŃa nÊ²ËĪi
k su
ĠbËĪÉ¨ tÉķ
ĠpÊĮsÉŃÊ²ËĪed nÊ²ijÉª
sÊ²i n
ĠunÊ²i vÊ²ir
É¡ ÉĽ
Ġt kËĪÉĳ
ĠÊĮ kËĪÉĳzy
ĠËĪa bÉ¨
ĠprËĪo tÊ²if
Ġs ËĪa
ĠpÊĮ vrÊ²i
dÊĮ x
nÊ²ËĪe nÊ²iju
rËĪÉĳ ktÊ²i
t ËĪÉ¨
f ÉĽ
tËĪÉĳ tsyÉª
Ġz nËĪa
ĠsÊĮ stavÉŃÊ²ËĪÉĳjit
vËĪÉĳ ÉŃÊ²Éª
É²Ê²ÉĽ j
ĠÊĳi m
sÊ²sÊ²i Éª
ĠprËĪÉĳ va
ĠpÊĮ xËĪo
Ġd rËĪuk
ĠprËĪÉĳ vÊĮ
ÊĴËĪÉĳ jit
ĠsÉŃÊ²ËĪi ÊĥkÊĮm
nËĪo sÊ²ÊĮ
sËĪÉĳ nd
nÊ²i mu
ĠtÊĥÊ²a sËĪof
ĠskazËĪÉĳ ÉŃ
ĠpÊĮ da
p rÊĮvÊĮ
ĠnÊĮ prÊ²a
r É¡a
ĠxÊĮrÊĮktÊ²i rÊ²ËĪisÊ²tÊ²i
ĠdÊĮ ba
ĠmÊ²iÊĴdu na
Ġs vÊ²ËĪet
ĠÊĮb rËĪÉĳ
x Éª
ÉŃ nuju
ru jut
nËĪo jÉª
ĠprÊĮ vÊ²ËĪer
ĠsËĪÉĳj ta
sÊ² sÊ²ËĪe
ĠmnËĪoÉ¡Ê²i x
ĠÊĮb na
ĠtsvÊ²ËĪe ta
Ġh ttp
ĠprÊ²ËĪi ntsy
kÉŃËĪÉĳ dy
ĠsÉŃÊ²ËĪedu juÉķijÉª
ki x
ĠÊĮb Ê²ËĪÉĳzÊĮ
m Ê²ËĪÉª
ĠÊĮk ru
ĠnÊ²i jËĪe
ĠstËĪÉĳ ÉŃÊ²Éª
) ;
f tËĪo
ĠmËĪÉĶ ÊĴna
Ġp ÉŃÊ²ËĪe
ĠtËĪo tÊĥÊ²nÊĮ
ÉĶ r
ĠÊĴy ÉŃ
a s
Ġsp ËĪÉĶ
ĠvÊĮ jËĪe
Ñ ĥ
ĠvÊĮ ÉŃ
Ġpra vÊ²ËĪi
Ġru kÊĮ
²ËĮ i
p rÊ²ËĪe
Ðµ ÑĤ
Ġsp rËĪa
vËĪÉĳ nÊ²iÉª
ĠÊĮb nÊĮ
ĠtÊ²ËĪe k
Êĥ kÊ²i
ĠsÊĮx ra
ÉĶv Ê²ËĪÉĽ
ĠsÊĮmÊĮstÊĮËĪja tÊ²iÉŃnÊĮ
ĠzÊĮja vÊ²ËĪi
ĠrËĪÉĳ m
ĠkÊĮ rËĪo
ĠÊĮprÊ²idÊ²i ÉŃÊ²ËĪÉĳ
Ġt he
ĠdËĪÉĳ nnyj
ĠvËĪÉĳ ÊĥyvÊĮ
xÊĮdÊ²ËĪi tÊ²
É¡ ÉŃa
sp ÊĮr
ĠsÊĮf sÊ²ËĪem
o g
ĠrËĪÉĶ ku
ĠvÊĮzmËĪoÊĴnÊĮ sÊ²tÊ²Éª
nËĪo f
ĠsÊ²i mÊ²
tÉķ ËĪÉĽ
ĠÉ¡rËĪÉĳ ÊĴdÊĮ
ĠupÊĮ trÊ²i
ĠÉªn strËĪuk
ji Êĥ
ĠnËĪo vÊĮ
ĠÊĮtnÊĮ ÊĥËĪÉĽnÊ²ija
Êĥ ÉŃËĪÉĳ
ĠkËĪu x
sp ËĪu
a d
ĠsÊĮ bËĪy
Ġta kËĪÉĳja
ĠpÊ²ir sÊĮ
Ġk r
Ġbu k
ĠÉªzmÊ²i nÊ²ËĪenÊ²ija
r kÊ²Éª
ru f
Ġu sÊ²ËĪi
ĠprÊ²i sËĪu
Ìĥ .
ÊĴy j
ÊĴ nym
ĠsÉŃËĪutÊĥÊ²ÊĮ jax
ĠÊĥy rËĪo
ĠrabËĪo tÊ²nÊ²i
Ġst rËĪÉĶ
ĠdÊ²i ËĪÉĳ
ĠpÊĮ k
ĠxÊĮ tÊ²ËĪe
ĠnËĪÉĳ ÊĥÉª
tÊ² nÊ²ËĪe
Ġxa rËĪÉĳktÊ²i
mÊ²ËĪe n
n e
ĠzÊĮ Éķi
É²Ê²ÉĽ m
ĠsÊĮÉ¡ÉŃËĪÉĳ snÊĮ
ÉķËĪe nÊ²iÉª
ĠrËĪÉĳ nÊ²ijÉª
ĠËĮÉĽ stËĪÉĽ
ĠsÊĮ bÊ²irËĪÉĳ
ĠËĮÉĶ tp
j ËĪÉª
tÊĮ vÊĮ
ĠvÊ²ËĪer x
ĠkÊĮ ÉŃÊ²ËĪe
ĠÉªsk ËĪus
ĠvÊĮs stÊĮnÊĮ
ĠÉªspËĪoÉŃzÊĮvÊĮ nÊ²ija
stÊĮ rËĪo
tnÊĮ ja
ĠÉª dÊ²ËĪe
ĠkÊĮ pÊ²i
ĠÉ¡ËĪo ÉŃÊĮ
p ku
Åĭ ku
ĠznËĪÉĳ tÊĥÊ²it
ĠkÊĮ nts
ĠÉªzÊĮ bra
Ġ2 1
ĠÊĮsnËĪo vÊ²i
ĠtrÊ²ËĪebÊĮ vÊĮnÊ²ija
Ġb ÉŃÊ²i
Ġpr Ê²a
ĠjËĪÉĽd na
nÊĳ i
ĠÊĴy ÉŃÊ²ËĪe
st r
stÊĮ m
Ġ tÊ²a
ĠrÊĮ zÊĮ
nËĪy m
ty x
ĠnÊ²i prÊ²i
ĠsÊ²ËĪe mÊ²
ts ÉĶ
sk Ê²ËĪi
ĠprÊĮbÉŃÊ²ËĪe m
ĠÉªÉ¡rËĪÉĳ tÊ²
Ġi n
ÊĴ da
ĠutÊĥÊ²ËĪi ty
s nyj
tÊ²iÉŃÊ²ÊĮ mÊ²Éª
Ġk ÉŃËĪu
Ġz ÉĶ
ĠmÊ²ËĪi ra
nÊ²ËĪe t
ÊĥËĪÉĳ tÊ²
ĠÉªmÊ²ËĪe tÊ²
Ġ :
ĠÉª s
ĠvËĪy pÉŃÊĮ
nÊ²ËĪe rÉ¡Ê²i
st ÉĽm
Ġu vÊ²ËĪerÊ²i
ĠnÊ²ËĪe m
ĠktËĪur É¨
f sÊ²i
ĠnËĪa Êĥ
sÊ²tÊ²i r
ĠfËĪor mu
ĠprÊĮi zÊĮ
mÊ²i nÊ²ËĪi
nÊ²ËĪÉĳ jut
Ġvy zyvËĪÉĳ
Ġvy dÊ²i
Ġf ËĪi
nÊĮ mÊ²ËĪi
rabËĪo tÊĮ
ĠprËĪo Êĥ
t rËĪo
vÊĮ jim
ĠkËĪo ÊĴÉª
p ÉŃÊ²ËĪenÊ²ija
Ġru kÊĮvÊĮ
xËĪo dÊ²i
t vÊĮ
Ġp ÉŃÊ²i
strËĪÉĳ n
ts jÉĽ
tu f
ĠÉªn vÊ²i
Ġr ÉĽ
ĠpÊĮzvËĪo ÉŃÊ²i
ĠÉª mËĪuÉķi
Ġka sËĪÉĳ
ĠaÉŃÊ²ik sËĪÉĳnd
ĠxÊĮ tÊ²ËĪitÊ²i
rÊĮ ËĪjatnÊĮ
ĠnaÉŃËĪo É¡ÊĮ
ĠsÊĮstËĪÉĳ f
ĠrÊ²iÉ¡u ÉŃÊ²ËĪÉĳ
Ġm Ê²ËĪa
ÉŃÊĮ x
ĠpËĪÉĳ r
vÉŃÊ²ËĪe nÊ²ijim
rÊĥ y
ĠtÊ²ËĪi pa
ĠvÊĮÊĳ dÊ²ËĪejstvÊ²i
ĠÊĮsËĪo bÊĮ
ĠÊĮsta ÉŃ
ĠsËĪÉĳmÊĮ m
tÊ²i ka
Ġsu dÊ²ËĪe
ÉŃËĪo m
vÊĮ ÉŃÊ²Éª
ĠsËĪÉĳmÊĮ jÉª
s ÉĶ
f ËĪÉĳ
ĠrÊ²i ÊĥËĪÉĽ
ĠÊĮp u
tÊĥÊ²i jÉª
ĠdÊ²i tËĪÉĳ
ĠÊĮd nËĪo
ĠÊĴ ËĪÉ¨
Ġm Ê²ÉĽ
tr Ê²ËĪÉª
Ġ 000
ĠpÊ²irÊ²i vËĪo
v nyx
ĠÊĥto tËĪo
Ġa t
ĠËĪÉĳ d
ĠrabËĪo t
ĠËĮÉĶ p
sÊ²t Ê²ËĪÉĽ
i x
ĠnÊ²i dÊ²ËĪe
ĠdÊ²ijstvÊ²ËĪi tÊ²iÉŃnÊĮ
p p
Ġ2 2
É¡ ÉŃËĪÉĳ
v tÊ²i
ĠnÊ²ËĪi ÊĴ
ĠsÊ²ËĪe tÊ²Éª
k ÉĽ
skËĪo f
ĠkËĪÉĳÊĴ dÊĮvÊĮ
ĠbÊ²izÊĮpËĪÉĳsnÊĮ sÊ²tÊ²Éª
rËĪo dÊ²i
Ġza nÊ²ËĪÉĳ
b ËĪoÉŃ
Ġusta nËĪÉĳvÉŃÊ²i
ÉŃÊ²ËĪi bÊĮ
b ËĪÉĶ
ĠdÊ²i rÊ²i
Ġraz mÊ²ËĪer
ĠÉªnfÊĮrmËĪÉĳ tsyju
kËĪÉĳ k
tÊĥÊ²i m
ĠÊĴËĪÉĽnÉķi ny
ĠÉªz bÊ²i
ĠsÊĮ bÉŃÊ²u
ĠÉª m
ĠfsÊ²ËĪe j
prËĪÉĳ vÉŃÊ²i
u m
ĠtËĪysÊ²ÊĮ tÊĥÊ²
ĠprÊĮÉ¡rËĪÉĳm my
Ġi x
ĠkÊĮÉŃ ÉŃÊ²ËĪe
vËĪÉĳ nÊ²ijim
ĠÊĴËĪy d
ĠrÊĮ ss
ĠdËĪoÉŃ É¡ÊĮ
ĠnÊ²ibÊĮÉŃ ÊĥËĪo
rËĪo fkÊ²Éª
ĠfËĪÉĳ ktÊĮ
ĠnËĪo vyx
ĠvËĪy vÊĮ
ku ju
ĠÊĮbra ÉķËĪÉĳ
ĠsÊ²i n
Ġs mÊĮtrÊ²ËĪetÊ²
ĠpËĪoÉŃ zu
Ġf p
ĠvÊĮ dÊĮ
ĠpÊĮ rÊĮ
ĠÊĮt vÊ²ËĪet
ÊĴy tsÊĮ
vÊ²i tÊ²sÊ²ÊĮ
ĠdÊ²ËĪe ÉŃÊ²i
ĠÊĮpÊ²i sËĪÉĳ
Ġ ÉŃu
fÊ²i tsËĪy
ÊĴy tÊ²i
mÊ²i nt
stvÊ²i ja
Ġk l
mÊĮt rÊ²ËĪÉĳ
sÊ² nÊ²ËĪi
dÊ²ËĪe nÊ²ijÉª
ĠstÊĮ ËĪja
ÉŃÊ²ËĪi t
ĠnÊ²ËĪekÊĮtÊĮry x
Ġd vÊ²ËĪer
d nyj
ÉĶvËĪa nÉĽ
ĠkrËĪo vÊ²Éª
ĠnÊ²ikÊĮ É¡dËĪÉĳ
p ka
ĠkÊ²i tËĪÉĳ
ĠpÊĮstÊĮËĪja nnÊĮ
ĠstanËĪo vÊ²itsÊĮ
ĠuznËĪÉĳ tÊ²
ĠpÊ²irÊ²i dËĪÉĳ
ĠpÊĮd tvÊ²irÊĴ
ta mÊ²ËĪi
c om
rÊ²ËĪi tÊ²i
ĠnËĪÉĳ Êĥ
n Ê²ËĪu
nÊĮ stÊ²
ĠprÊ²ËĪe ÊĴdÊ²i
i m
ĠsÊĮ tÊĥÊ²itËĪÉĳ
ĠpÉŃËĪo ÉķÊĮ
ma t
Ġt Ê²ËĪÉĽ
ĠÉ¡rËĪup py
ĠsÊ²imÊ²ËĪe j
ĠmÊ²ËĪÉĽ js
Ġts vÊ²ËĪet
z dnÊ²i
Ġt vÊĮ
ĠsÊ² nÊ²ËĪi
ĠÉĽkÊĮ nËĪomÊ²i
i a
ĠjÉª dÊ²ËĪin
ĠËĪotÊĥÊ²i rÊ²itÊ²
ĠnÊĮ kÊĮ
É¡ ÉŃÊĮ
kazËĪÉĳ tÊ²
dÊ²ËĪi tÊ²iÉŃ
ĠtÊ²i bÊ²ËĪÉĳ
ĠmÊĮ bÊ²ËĪi
v nyjÉª
Ġp ytËĪÉĳ
ĠpÊĮmËĪo ÊĴyt
n dÊĮ
ĠprÊĮ strËĪÉĳn
kÊĮ sÊ²tÊ²Éª
ĠusÉŃËĪu É¡Ê²Éª
Ġs fÊ²ËĪe
tÊ²iÉŃnÊĮ ja
ĠskazËĪÉĳ tÊ²
x ÉĶ
ĠsËĪu t
Ê²a t
n dÊĳ
ÊĴnÊĮ vÊĮ
ĠÉ¡ Ê²ËĪe
ĠmÊĮ dÊ²ËĪeÉŃÊ²Éª
ĠpÊĮÉŃu tÊĥÊ²ËĪenÊ²ija
ĠÉ¡ÊĮvÊĮrÊ²ËĪi t
vÉŃÊ²ËĪÉĳ tÊ²
ĠvËĪy Êĥ
ĠkuÉŃ tËĪu
ĠÊĴ ur
t nym
tÊĥÊ²i skuju
Ġak ku
ĠsÊ²ituËĪÉĳ tsyÉª
É¡ÊĮtÊĮ vÉŃÊ²ËĪenÊ²ija
ĠfÊĮtÊĮ É¡rËĪÉĳfÊ²i
f ËĪi
ĠbËĪo nu
j m
kËĪu ju
dÊ²ËĪi ÉŃ
Ġv zÊĮ
ĠsÊĮÊĮtvÊ²ËĪetstvÊ²i Éª
Ġf ra
nËĪo va
tÊĥËĪÉĽ É²Ê²a
Ġna É¡rËĪu
ÉŃÊ²i Éª
ĠÊĮp tÊ²i
ÉŃ nÊ²ËĪej
n dy
ĠÉ¡ÉŃËĪÉĳ vnÊĮjÉª
Ġza krËĪy
ĠËĪÉĽtÊĮ mu
ĠÉĽkÊĮ nÊĮmÊ²ËĪi
ĠmËĪo j
ĠvÊ²i ÉŃÊ²i
Ġra st
ĠpÊĮ bÊ²ËĪe
ĠÊĮt ra
ĠÊĳËĪe m
Ġu mÊ²i
ĠÉŃÊ²i tsËĪo
Ġz ËĪu
z ma
Ñ ĭ
stÊĮ ËĪit
mÊĮ x
ÉŃËĪo f
stËĪÉĽm p
ĠvËĪÉĳ Êĥy
Ġ19 9
ĠrÊĮsska zËĪÉĳ
p ÉŃa
ntÊĮ mÊ²Éª
zËĪo vÊĮ
ĠstÊĮ rÊĮ
ĠusÉŃËĪu k
ĠmÊĮsk vÊ²ËĪe
Ġm i
ĠfËĪor my
ÊĥËĪÉĳ ja
Ġka nËĪÉĳ
ĠkÊĮ s
ĠÊĴËĪÉĽnÉķi n
kËĪo mÊ²i
ĠpÊĮÉŃÊĮ ÊĴËĪy
ĠmÊ²ËĪÉĳ x
stÊĮ j
ĠnÊĮ rmËĪÉĳ
tÊĥÊ²ËĪe nÊ²ijim
ĠâĢ ¢
ĠÉªnfÊĮrmËĪÉĳ tsyja
sp ËĪo
Ġ e
Ġfu nk
ĠÊĥ ËĪu
ĠtrÊ²ËĪebu jitsÊĮ
ĠmÊ²i krÊĮ
ĠÊĮsËĪobÊ²i nnÊĮsÊ²tÊ²Éª
ĠmÊ²ËĪesÊ²ÊĮ tsyf
d ku
É² Ê²ÉĶ
ĠsÊ²i zËĪo
ĠfÊ²idÊ²irËĪÉĳ tsyÉª
ĠrÊ²i ËĪÉĳ
sÊ²i tÊ²
mÊ²ËĪi tÊ²i
ĠnaÉŃÊ²ËĪitÊĥÊ²i jÉª
ĠjÉª sÊ²tÊ²ËĪÉĽ
ĠsÊ²ËĪer d
ĠjËĪa kÉĶ
ĠkÊĮtËĪory m
kÊ²i r
ĠmÊĮtÊ²irÊ²iËĪÉĳ ÉŃÊĮf
Ġz bËĪor
m ËĪa
Ġpr ËĪats
g e
ĠvËĪy xÊĮ
ĠpÊ²ËĪe rÊ²i
tËĪÉĳ k
ĠnÊĮ r
ÉŃ ku
ĠprÊĮ vÊ²ËĪerÊ²i
4 0
nÊĮ sÊ²tÊ²Éª
rËĪo k
dÊ²i Éª
tÊĥÊ²ËĪi sÉŃÊ²i
ĠmÊ²ËĪi rÊ²i
ĠÊĮÉ¡ ranÊ²ËĪi
ĠzÊĮ vÊ²irÊĥ
ĠtÉķ ËĪÉĽ
w w
ĠnÊ²i vÊĮzmËĪo
ĠspÊ²itsy ËĪÉĳÉŃnÊĮ
ĠtsËĪÉĽ ny
ĠvÊ²i Éķist
ĠrÊ²ikÊĮmÊ²indËĪu jitsÊĮ
fÊĥy sÊ²
ĠbÊ²i z
ĠnÊĮ nÊ²i
ĠdÊ²ËĪe nÊ²ik
Ġfs Ê²ËĪu
ĠdËĪo mÊ²i
Ġk Ê²ËĪe
pu sk
Ġs vËĪÉĳ
na ÉŃÊ²ËĪi
n É¡Ê²i
Ġf strÊ²i
ĠÊĮp ÉķËĪestvÊ²i
ranÊ²ËĪi tÊ²
ĠjËĪÉĽdna k
ËĪÉĶv É¨m
Ġpar tÊ²nÊ²ËĪe
ĠÉĽksp ÉŃu
ĠpsÊ²i xÊĮ
ËĪats ja
ĠsÊĮstÊĮËĪja nÊ²ijÉª
ĠÊĮb j
Ġm ËĪi
nËĪu ju
Ġp ËĮa
p ËĪy
É² stf
v ËĪÉĶ
ĠpÊĮ tÊ²ËĪe
ĠjËĪÉĽ É¡ÉĶ
Éķ ËĪÉĽ
ÊĴËĪÉĳ j
ĠsÊĮ bËĪÉĳ
tÊĥÊ²ËĪÉĳ ja
ĠjËĪÉĽ Éķli
ÉŃËĪoÉ¡Ê²i ja
n kt
ËĪaw É¨
ĠÊĥ tËĪÉĳ
ĠvÊĮ k
Êĥ tÊĥÉĽ
É¡ ËĪa
juÉķi mÊ²Éª
w ËĪÉ¨
s nyjÉª
ĠÉªspËĪoÉŃzu jitsÊĮ
Ġx ËĪÉĶ
a m
ĠvÊ²ËĪe sÊ²
rËĪÉĳ n
ĠprËĪÉĳ ktÊ²i
Ġs vÊ²a
ĠkËĪÉĳtÊĥÊ²i stva
ÊĥËĪy jÉª
ĠpÊĮ prËĪo
ĠËĪurÊĮv nÊ²ÊĮ
ËĪÉĶv i
ĠbÊĮ rÉª
ĠrËĪÉĳ za
ĠsËĪÉĳmy m
ĠtËĪÉĽ Êĥ
r d
ÉŃÊ²ËĪe t
jjËĪe z
ĠrËĪu kÊ²Éª
stnÊĮ sÊ²tÊ²Éª
Ġu ÉŃu
Ġd y
tËĪo j
ĠdÊĮku mÊ²ËĪenty
ÉķtÉķ ÉĽ
nÊ²i kÊĮm
tÊĥ nÉĽ
Ġu tvÊ²irÊĴ
ËĮÉĽ m
ĠnËĪÉĳ tÊĥÊ²ÊĮ
ÉĽ f
ĠaftÊĮmÊĮbÊ²ËĪi ÉŃÊ²ÊĮ
ĠvËĪy dÊ²i
Ġnu ÊĴ
Ê²ËĪÉĽ n
tÊ²ËĪi vnÊĮ
ÊĴËĪÉĽ nÊ²ijim
v na
Ġ201 8
sk Ê²ËĪÉĽÉ¡ÉĶ
z nËĪa
v rËĪÉĳ
Ġ2 3
ĠtÊ²ËĪe ÉŃa
Ġpa rËĪÉĳ
ĠstrÊĮ xÊĮ
nt É¨
ĠkËĪo r
ĠdËĪoÉŃ ÉŃÊĮ
ĠÉªspËĪoÉŃzÊĮvÊĮ nÊ²ijÉª
tsÊĮ mÊ²Éª
ĠkËĪÉĳ mÊ²i
ĠvÊ²i ÉŃÊ²ËĪi
Ġ Ã§
Ġa u
ĠsÊĮ stavÉŃÊ²ËĪÉĳ
ĠnÊĮ tsyÊĮnËĪÉĳ
Ġst ËĪu
ĠvËĪoÉŃÊĮ s
spËĪu bÉŃÊ²i
ĠsËĪo zdÊĮ
ĠÊĮtnÊĮ sÊ²ËĪi
jimy j
v nyj
ĠpÊĮ ÉŃ
Ġstru ktËĪu
É¡ ru
ĠspÊĮsËĪo bnÊĮ
ĠvËĪy É¡ÊĮ
ĠkËĪÉĳtÊĥÊ²i stvÊĮ
tnÊĮ jÉª
u s
Ð ²
ĠpÊ²irsÊĮ nËĪÉĳ
ĠprÊ²i vËĪy
ĠÉª É¡rËĪu
ĠprÊ²i Ê
ĠprÊ²iÊ Į
dÊĮ mÊ²Éª
Éķ f
ss y
ĠstatÊ² jËĪÉª
ĠsÊ² u
ĠmÊ²ËĪi r
ĠprÊ²ijËĪe m
Ġo f
Êĳi Éª
ĠprÊ²id prÊ²i
É¡ rËĪa
tÉķ ËĪi
z ËĪÉĽ
Ġn rËĪÉĳ
nts ÉĽ
kÊ²i mÊ²Éª
nÊ²ËĪe tÊ²i
fËĪo rt
t ru
ĠdÊĮku mÊ²ËĪentÊĮf
vËĪo jÉª
ĠprÊ²i znËĪÉĳ
Ġvy ra
ËĪÉĳ n
f ËĪÉĽ
ĠvËĪo j
ĠrÊ²ËĪÉĳ dÊĮm
rt ÉĶ
ĠpÊĮ pËĪÉĳ
ĠfËĪor mÊ²i
ĠËĪodzy vy
1 8
ĠtrËĪÉĳn spÊĮrt
ĠkrÊ²idÊ²ËĪi t
ĠÊĮsnÊĮv nËĪyjÉª
Ġs nËĪova
ĠdÊ²ËĪe tÊ²Éª
Ġa mÊ²irÊ²i
ĠÉ¡ÊĮrÊĮ d
ĠrÊ²i spËĪubÉŃÊ²i
nÊ²i r
Ġsm ËĪy
ÉķËĪÉĳ jitsÊĮ
mÊĮ mÊ²Éª
Ġ6 0
Ġzna tÊĥÊ²ËĪitÊ²iÉŃnÊĮ
Ġz ËĮÉĽ
tÊĥ ÉĶ
ĠtrÊ²ËĪe tÊ²
ĠpÊĮdÊ²dÊ²ËĪe rÊĴy
Ġu nÊ²ikËĪÉĳ
sk ËĪu
ĠpÊĮvÊ²ËĪerxnÊĮ sÊ²tÊ²Éª
ĠpÊĮ ÉŃnÊĮ
Ġb ÉŃÊ²ËĪu
ĠprÊ²idÊ²ËĪe tsÊĮ
ĠnÊ²is mÊĮtrÊ²ËĪÉĳ
ĠËĮÉĶ d
fÊĥy jÉª
ĠÊĮt vÊ²i
ĠjÉªv rÊĮ
ĠÉ¡ÊĮ rÊ²ËĪÉĳ
ndËĪÉĳ rt
ĠtÊ²ËĪe bÊ²i
k rËĪo
nu f
f rÊĮ
ÉĶv ËĪi
li z
ĠprÊĮjËĪe kt
ĠmÊĮtÊ²irÊ²iËĪÉĳÉŃ y
dÊ²i n
vÉŃÊ²ËĪe nÊ²iju
É²ËĪi ka
Ġb rËĪo
bÊ²i ÉŃ
n nÊ²ij
ÉŃÊĮ mÊ²Éª
tÊĥÊ²iskÊ²i mÊ²Éª
ĠrukÊĮ vËĪod
ÉŃÊ²i kËĪo
pÊĮ f
Ġja n
ĠvÊ²ËĪi dy
ĠprËĪÉĳ v
ĠtÊ²ip ÉŃÊĮ
ĠËĪÉĽ n
ki m
ĠutÊĥÊ²ËĪÉĳsÊ²tÊ²i jÉª
ĠÊĮ rÊ²iÉ¡Ê²i
ju sÊ²
natÊĥÊ²ËĪÉĳ ÉŃa
ĠmËĪy Êĥ
n i
ĠnÊ²ËĪeskÊĮÉŃ kÊ²ix
pÊĮÉŃ nÊ²ËĪe
ĠÉ¡ra ÊĴdËĪÉĳ
ĠÊĮbrÊĮzÊĮ vËĪÉĳnÊ²ija
Ġ J
ĠbÊ²ËĪiÊĳnÉĽ s
l l
Ġ201 7
Ġb ËĪÉĽs
ĠvÊ²i tamÊ²ËĪi
p Ê²ËĪer
ĠukraËĪi ny
Ġ201 9
tÉķ a
fÊĥy vÊĮ
ĠprËĪÉĳvÊ²i ÉŃa
n ËĪÉ¨mi
Ê²ËĪÉµ m
k wa
Ġv ËĪi
ĠvzÊĮ imÊĮ
ĠrÊ²imËĪo nt
Êĥ ÉĶ
t e
ĠkÊĮn su
v nÉĶ
Ġda ÉŃnÊ²ËĪej
6 0
ĠsÊ²ËĪi ÉŃnÊĮ
ĠdÊ²i mÊĮ
nts a
ĠdvÊ²i ÊĴËĪÉĽnÊ²ija
ts ËĪu
É²ËĪi kuf
n na
ĠmÊ²i nÊ²i
ĠpÊĮ bÊ²i
ĠvÉŃa dÊ²ËĪi
Ġs mÊĮ
ËĪo p
ĠsmËĮo ÊĴytÊ²i
Ġl ËĪu
b rÊ²ËĪe
ĠÊĮÉ¡ rËĪom
ĠprÊ²i vÉŃÊ²ikËĪÉĳ
ĠfËĪÉĳ j
Ġ ry
kÊĮn tÊĥÊ²ËĪÉĳ
ĠsÉŃËĪo va
Ġx ra
Ġju rÊ²idÊ²ËĪi
tÊ² ÉĽr
v rÊ²ËĪe
rÊ²ËĪed kÊĮ
ĠÉªstËĪotÊĥÊ² nÊ²ik
b ËĪa
ĠÉ¡ ranÊ²ËĪi
tËĪo k
ĠvËĪÉĳ Êĥyj
tÊĥÊ²nÊĮ stÊ²
Ġsa mËĪÉĳ
ĠstËĪÉĳ nÊ²it
ĠprÊĮizvËĪod stva
tÊĥËĪÉĽ É²Ê²ÉĽ
mÊĮ stÊ²
ĠpÊĮ jËĪe
ĠprËĪÉĳ zdnÊ²i
my x
j jif
ĠÊĮ kÊĮntÊĥÊ²ËĪÉĳ
ĠpÉŃËĪÉĳ sÊ²tÊ²i
ĠËĪod dy
Ġb rÊ²i
ĠjÉªdÊ²ËĪin stvÊ²i
ĠÉ¡ dËĪÉ¨
Ġs natÊĥÊ²ËĪÉĳÉŃa
f ËĪa
sta nËĪo
ĠW i
bÊ²i n
pËĪo m
s nÊĮj
ĠznËĪÉĳ tÊ²
ÉŃÊ²ÊĮ x
Ê² dÊ²i
ĠËĮin fÉĶ
ĠkÊĮmpÊĮ nÊ²ËĪe
ĠprÊĮ mËĪy
tÊ²ir bËĪu
ĠnËĪo vÊĮvÊĮ
Ġra ÊĳdÊ²ËĪe
ÉŃÊ²ËĪe nÊ²iju
Ġd vÊĮ
Ġk nËĪo
Ġa ÉŃkÊĮ
rÊ²i zËĪÉĳ
tÊĥÊ²iskÊĮ m
z ËĪa
ra pÊ²ËĪi
ĠbÊĮÉŃÊĥynst vËĪo
c k
2 5
ĠÊĮbna rËĪuÊĴy
ĠÉªzvÊ²ËĪe stnÊĮ
ĠpÊĮ kËĪÉĳzy
2 00
É¡ËĪo vÊĮ
ĠutÊĥÊ² rÊ²i
ĠËĪÉĳftÊĮ r
tÊĥa s
ĠstatÊ² jjËĪe
r ka
bËĪo f
Ġp ËĪÉĳÉŃ
ĠrÊĮspÊĮ ÉŃËĪoÊĴy
Éķ m
ĠxÊĮ ÉŃËĪo
ĠÉĽksp Ê²ËĪer
ĠtËĪo n
ĠdruÉ¡Ê²ËĪi mÊ²Éª
ĠpÊĮÉŃÊĮ vÊ²ËĪi
ĠvzÉ¡ ÉŃÊ²ËĪÉĳ
ĠprÉĶ dËĪu
ĠprÊ²itÊĥÊ²ËĪi ny
Ġstu dÊ²ËĪe
ĠprÊ²imÊ²ËĪe rnÊĮ
ĠdËĪÉĶ b
Ġ lÉĽ
Ġf pÊĮÉŃnÊ²ËĪe
k rÊ²ËĪet
ĠpÊĮÉŃu tÊĥÊ²ËĪÉĳ
ÉŃÊ²ËĮ Éª
ĠnÊ²iÊĮpxÊĮdÊ²ËĪimÊĮ sÊ²tÊ²Éª
dvÊ²ËĪi ÊĴy
ĠÉªstËĪo rÊ²iÉª
p ÉĽ
Ġd ÉŃÊ²i
Ġ201 6
ĠmnËĪoÊĴy stvÊĮ
ĠÊĮd Ê²dÊ²i
kËĪÉĳ s
Ġku dËĪÉĳ
tÊĥÊ²ËĪe j
t ÉĽr
ĠsËĪÉĳ mÊ²Éª
Ġna rËĪu
kÊ²ÉĽ m
s rÊ²ËĪed
ĠkÊĮm mÊ²intËĪÉĳ
ĠprÊ²ËĪÉĳ mÊĮ
ĠrÊĮznÊĮ ÊĮbrËĪÉĳ
ĠÉª dÊ²ËĪet
Ġka zËĪÉĳ
rÊ²ËĪe jÉª
ĠadmÊ²inÊ²i strËĪÉĳ
pÊ²ËĪe j
ĠrazÉŃÊ²ËĪi tÊĥÊ²nyjÉª
ĠÊĮrÉ¡anÊ²ËĪiz ma
ĠÊĥ kËĪo
ÊĳËĪi rÊĮvÊĮ
Ġb ÉŃËĪo
ĠÊĮtÊ² tÊ²ËĪe
ĠstËĪo ÉŃ
Ġs kËĪu
dÊ²i r
n dÊ²ËĪe
Ġp ÉŃÊ²ËĪu
dÊ²i ËĪo
ĠpÊĮ pa
dnÊĮ jÉª
ÉŃËĪo sÊ²
ĠÉªspËĪoÉŃzu jut
ÉŃ Ê²ËĪÉĽn
k tÊĮm
Ġvz rËĪos
Êĥ Êĥy
ĠrËĪÉĳm kÊĮx
ĠÉªntÊ²ÉĽrÊ²ËĪe snÊĮ
Ġza ËĪja
É¡ÊĮ f
ĠsÊĮz dËĪÉĳtÊ²
ĠprÊ²idÊĮ stËĪÉĳ
Ġap parËĪÉĳ
jËĪÉĶnts ÉĽ
dnÊĮ ja
Ġt ur
ĠÉķ ËĪÉĽ
skÊ²ÉĽ j
ĠÊĮp sÉŃËĪuÊĴy
ĠpËĪu nk
ĠrazvÊ²ËĪi tÊ²ijÉª
ĠÉ¡ÊĮ ÉŃËĪo
ĠÊĮ fËĪor
Ġras xËĪo
ĠmÊĮtÊ²irÊ²iËĪÉĳ ÉŃa
Ġb ËĪa
w ÉĽm
Ġfu d
ĠdÊ²ËĪe nÊ²i
Ġs ËĮa
va tÉķ
sÊ²tÊ²ËĪe r
rÊĮ k
ĠtËĪÉĽ n
ĠprÊĮdÊĮÉŃ ÊĴËĪÉĳ
ĠM a
s nyx
Ġb ÉŃÊĮ
ĠÉĽffÊ²i ktÊ²ËĪiv
ĠzËĪÉĳ pÊ²i
bËĪo m
o s
ĠpÊĮmÊĮÉ¡ËĪÉĳ jit
ĠmËĪÉĳ sÉŃÊĮ
ĠÉªntÊ²ÉĽr Éª
Ġm ËĮÉĶ
ĠstËĪÉĳ ÉŃÊĮ
ĠkÊĮm pÉŃÊ²ËĪe
ĠnÊ²ivÊĮzmËĪo ÊĴnÊĮ
ĠÉ¡ ÉĶ
ĠÊĥ ËĪy
ĠpÊ²ËĪÉĽ rÊĥ
ĠÊĮb ËĪo
É¡rÊĮ nÊ²i
kt É¨
d ÊĴy
i r
ntu f
bÊĮ tÊĮ
ĠÉĽk spÊ²i
Ġda jËĪet
ĠnÊ²i dvÊ²ËĪiÊĴy
ĠÊĮs vÊ²i
ĠÉ¡ÊĮ ra
ĠÉĽkspÉŃu a
ĠvÊĮ stËĪo
vÊ²i ÉŃÊ²Éª
ĠdÊ²ËĪej stvu
Ġna sÉŃÊ²ËĪe
Ġk ÉŃÊ²u
ĠpÊĮvËĪy Êĥy
d ËĪÉĶ
nÊ²ik nÊĮvÊ²ËĪe
d É²Ê²ÉĽ
ÉŃÊ²ËĪÉĳ tsyÉª
jËĪe m
ĠkÉĶ lËĪÉĽ
ĠpÊĮmÊ²i ÉķËĪenÊ²ija
ĠÉķ ËĪÉĳ
ĠpÊ²itËĪÉĳ nÊ²ija
ĠvÊ²i rÊĮËĪjatnÊĮ
Ġu tÊ²i
ĠfÊĮr mËĪÉĳ
Ġvnu trÊ²ËĪÉª
ĠpÊ²ËĪer vuju
Ġb ÉĽ
jimÊĮ vÊĮ
nu t
ÉŃÊ²ËĪe nÊ²iÉª
ĠprÊ²idprÊ²i nÊ²imËĪÉĳ
ĠÉĽ nÊ²ËĪerÉ¡Ê²i
ĠdËĪÉĳ nnÊĮj
ĠrasskËĪÉĳ zy
Ġt vËĪor
ĠbÊ²i Ê
ĠbÊ²iÊ Į
t ËĪa
ĠnÊĮ tu
m ÉĽ
nÊĥ ËĪÉĽ
nÊ²i tÊ²i
ĠÉĽffÊ²ËĪe kt
Ġs ËĪÉĽ
Ġ É²Ê²ËĪÉĽ
ĠÉ¡ rÊ²ËĪe
v Ê²ËĪa
Ġupra ÊĴ
ĠsÊĮ dÊ²ËĪerÊĴy
Ġtru dËĪÉĳ
ĠvÉŃËĪÉĳ sÊ²tÊ²Éª
st kÊ²Éª
ĠuvÊ²i ÉŃÊ²i
ĠrËĪo ÉŃ
ĠÊĮ tÊĥÊ²ËĪi
ĠpÊĮ ÊĳËĪi
juÉķi jisÊ²ÊĮ
b rËĪa
ĠprÊĮ ÊĴy
v Ê²ÊĮtsÊĮ
ĠprÊ²i É¡ÊĮtËĪo
ĠprÊĮ vÊ²idÊ²ËĪenÊ²ija
Ġd rÊĮ
ĠdÊĮ rÊĮ
p rÊ²ËĪi
ĠspÊ²ËĪi sÊĮk
ĠtÊ²a ÊĴËĪÉĽ
Êĥu ju
ĠÉªssÉŃÊ²ËĪedÊĮvÊĮ nÊ²ija
ĠrasÊ²tÊ²ËĪe nÊ²ija
ĠdÊ²ËĪe ÉŃa
k ËĮÉĳ
n skÊ²ix
ĠmÊ²i nÊ²imËĪÉĳ
ĠprÊ²id stavÉŃÊ²ËĪÉĳ
n g
ĠsÊĮvÊ²irÊĥËĪÉĽ nnÊĮ
ĠpÊĮd xËĪodÊ²it
ĠÉķitËĪÉĳ jitsÊĮ
ĠsÊĮ kra
stÊ² jja
ĠpÊĮ mÊ²ËĪi
ĠvËĪÉĳ ÊĥÉª
Ġsp rÊĮ
f ËĪu
ĠdÊ²i Ê
ĠdÊ²iÊ Į
ĠmËĪÉĳ ÉŃÊĮ
Ð ´
ĠÊĮd nËĪu
ĠÊĥ Ê
ĠÊĥÊ Į
ĠvÊĮÊĳ nÊ²ËĪik
rt É¨
ĠprÊ²id varÊ²ËĪi
jjËĪe m
Ġts ËĮÉĽ
Êĥ Êĥ
ĠvËĪy dÊĮ
kËĪÉĳ x
ĠvÊĮsp ËĪoÉŃ
ĠnÊĮ xÊĮdÊ²ËĪi
ĠbÊ²irÊ²ËĪemÊ²i nnÊĮsÊ²tÊ²Éª
ĠtÊĥÊ²ËĪÉĳ st
ĠËĮÉĽmËĮÉĽ ÉŃÊ²ËĪÉĽn
w ËĪat
j ËĪÉĽmÉ¨
Ġsu b
xÊĮ d
tÊĥ É²Ê²ÉĽ
ĠrÊĮ ÊĳdÊ²i
Êĳ jËĪja
ĠnÊĮstÊĮËĪja ÉķijÉª
tÊ²ËĪe t
n kÊĮm
Ġ *
ĠÊĴËĪÉĽnÉķi na
p ËĪoÉŃ
o d
âĢ Ķ
Ġa ssÊĮ
ĠprÊĮ stËĪy
ss ËĪÉĳ
sÊĮ x
ĠfÊĮrmÊ²i rÊĮ
ĠnËĪÉĳ Êĥyx
ĠÊĮp su
Į ru
Ê Įru
ĠnËĪo tÊĥÊ²
ĠmÊ²iÉŃÉŃÊ²i ËĪo
ĠjÉªv rËĪo
ĠkÊĮm mu
ĠÉĽÉŃÊ²ikt rÊ²ËĪi
ĠsÊ²i É¡
ĠÉŃÊ²ËĪi ts
ÉķËĪÉĳ tÊ²
ĠzÊĮ prÊ²i
Ĥ ¬
vÉŃÊ²ËĪÉĳ jit
v rÊĮ
8 0
nËĪosÊ²i tsÊĮ
tÊĮ rÊĮf
vËĪÉĳ jitsÊĮ
ÊĴËĪÉĽ É²Ê²a
Ġjan va
ĠÊĮÉ¡ranÊ²ËĪi tÊĥÊ²i
r Ê²ËĪu
ĠsvÊĮjËĪe m
__ __
ĠÊĮt rÊ²i
dÊ²i tsyËĪo
ĠsËĪÉĳmÊĮ vÊĮ
ĠkÊĮ vËĪo
ĠprÊ²id stavÉŃÊ²ËĪÉĳjit
ÉķËĪe nÊ²ij
ĠÉ¡ÉŃËĪÉĳ za
tÊ²ËĪe ta
1 7
ĠdÊ²i ka
ĠkËĪa ÊĴ
ĠvÉŃa dÊ²ËĪeÉŃ
Ð» ÐµÑĤ
jÉĶ n
ĠprÊĮtÊ²ivÊĮ pÊĮ
Ġv ÉĽ
Ġd rÊ²i
ĠstËĪÉĳ ÉŃa
ĠnÊĮtu rËĪÉĳ
ĠpÊĮ zd
ĠÊĮbjja sÊ²
bËĪu tÊ²
ĠvÊĳËĪÉĳ tÊ²
rÊ²ËĪi tÊ²
ĠÊĳi ÉŃÊ²ËĪe
Ġm ÉĽ
ĠÉ¡ËĪo dy
Ġf rËĪÉĳ
Ġap sÊĮ
ĠtrÊ²ËĪebu jit
Éķ ËĪÉĶ
ĠnÊ²i ÊĮb
ĠsÊĮz dËĪÉĳnÊ²ija
ĠmÊ²ËĪe ÉŃ
ĠvÊĮ dËĪoj
ntÊ²ËĪi rÊĮvÊĮ
ĠÊĮrÉ¡ËĪÉĳ nÊĮf
Ġv i
tËĪÉĳ tÊ²
ĠsÊĮz dËĪÉĳ
1 4
tsÊĮ m
ĠtrËĪu dnÊĮ
ÉķtÉķ ÉĶ
ĠbÊĮÉŃÊ²ËĪeÊĳ nÊ²Éª
1 6
ĠsÊ² nÊ²imËĪÉĳ
nÊ²ËĪÉĳ jutsÊĮ
tÊĥÊ²i tsÊĮ
tÊ²iÉŃ nuju
ĠpÊĮ ftÊĮ
ĠdÊĮbËĪÉĳ vÊ²itÊ²
ĠdÊ²i kÊĮ
ĠprÊ²id na
ĠxÊĮ tÊĥÊ²ËĪu
rËĪu t
rÊ²ËĪi t
ĠÉªn ËĪy
t kÊĮ
ÉŃÊ²ËĪÉĳ tÊ²
jimÊĮ j
vËĪu ju
ĠmÊĮ jËĪe
Ġz b
mÊ²ËĪe rÊ²i
Ġsta rËĪÉĳ
tÊĥÊ² kÊ²i
ĠsÊ²isÊ²tÊ²ËĪe m
tsu f
vÊĮ ÉŃÊ²i
ĠzdÊĮrËĪov jja
ĠrÊ²i ËĪÉĳÉŃnÊĮ
vËĪo da
ĠrÊĮ ÊĥÊĥy
Ġsta n
ĠpÊ²i sËĪÉĳ
ĠpÊĮrÊ²ËĪÉĳ tkÊ²i
âĢĿ .
Ġj ÉĽj
jËĪÉĶnts É¨x
ĠdÊ²ËĪe vÊĮ
Êĥ kÊĮj
ĠnÊ²i prÊ²iËĪja
ĠprÊĮjËĪe kta
bÊ²i rÊ²i
ĠÉķf Ê²ËĪÉĽ
ĠmÊ²ËĪesÊ²ÊĮ ts
tsyja x
Ġv rËĪÉĳ
ĠrÊ²izuÉŃtËĪÉĳ t
ĠrÊ²ËĪÉĳ t
bËĪo ra
vËĪÉĳ jtÊ²i
ĠpÊĮsÉŃÊ²ËĪe dnÊ²i
ĠpÉŃÊĮ ÉķËĪÉĳ
Ġ2 7
ĠsÊĮdÊ²irÊĴËĪÉĳ nÊ²ijÉª
dÊĳËĪÉĽ É²Ê²a
ĠrËĪÉĳ nÊĥy
skËĪo j
ĠvËĪÉĳ Êĥym
ĠpÊĮd ËĪu
pÊ²i ÉŃ
ĠvÊĮz vra
Ġ20 20
ĠÉªÉ¡rÊĮ vËĪyjÉª
ĠrËĪÉĳz nyjÉª
mu ju
ĠÉ¡Ê²i nÊ²irËĪÉĳ
tÊĥÊ²i stva
ĠrËĪy nkÊ²i
dÊĳ ËĪÉĶ
i g
ĠpÊĮdrËĪo b
Ð ¡
ĠÉ¡ rËĪa
ĠÊĮ É¡rÊĮnÊ²i
Ġv wËĪa
É¡ ÉŃÊ²ËĪi
ĠprÊĮtsËĪÉĽ sÊ²sÊ²i
ĠËĪop Éķij
ĠkËĪo nku
ĠpÊĮmÊ²ËĪi mÊĮ
Ġs mÊ²ËĪer
tÊĥÊ²i x
ÉŃ kÊ²i
Ġs ma
n o
ĠmÊĮÉŃÊĮ dËĪy
Ġpa nÊ²ËĪe
Êĳi r
ËĪÉµ m
ĠvnËĪutrÊ²i nnÊ²i
ĠpÊĮ ÉŃËĪo
bËĪo vÊĮ
ĠbÊ²ËĪiÊĳnÉĽ sa
stu pÊ²ËĪi
ĠÉ¡ËĪorÊĮ t
ĠsÊ²isÊ²tÊ²ËĪe mu
ĠpÊĥËĪÉĽ t
ËĪ jutsÊĮ
ĠkÊĮnsu ÉŃtËĪÉĳ
Ġpr ËĮa
Ġk rÊ²ËĪi
ĠprÊ²i vÊ²i
nnÊ²i kÊĮf
Ġzna tÊĥÊ²ËĪenÊ²ijÉª
ĠvÊĮk rËĪuk
dÊĴ Ê²
ĠnaÉŃÊ²ËĪitÊĥÊ²i Éª
ĠustrËĪoj stvÊĮ
dÊ²i nËĪo
pÊ²i rÊ²i
Ġa É¡Ê²ËĪe
ĠapsÊĮ ÉŃÊ²ËĪu
Ġap rÊ²ËĪe
ËĪÉĽ l
Ġu kËĪÉĳzy
ĠÊĮkru ÊĴËĪÉĳ
ĠvËĪÉĳ mÊ²Éª
ĠprÊ²i vÊĮ
ÊĴy ÉŃËĪÉĳ
ĠprÊ²i ËĪja
ĠdÊ²ËĪevu ÊĥkÊ²Éª
ĠprÊ²ËĪi by
Ġp ÉŃÊ²ËĪi
Ġrass mËĪÉĳtrÊ²i
ĠtËĪy s
ĠnËĪovÊĮ sÊ²tÊ²Éª
ĠpÊ²ËĪer vÊĮj
Éķ a
t f
Ġa ÉŃÉŃÊ²i
Ġak tu
Ġna tÊĥÊ²
nd ÉĶ
ĠbÊĮÉŃÊĥËĪo jÉª
vËĪo t
k ÉŃÊĮ
ĠzÊĮ ra
É¡ÊĮ vËĪo
Ġxu dËĪo
rÊĴ Ê
rÊĴÊ Į
ĠvËĪoÉŃÊĮ sy
ĠËĮi ntÉĽr
ĠÉĽ É¡
ĠËĪo k
ĠmÊ²ËĪesÊ²ÊĮ tsa
rÊ²iÉ¡Ê²i strÊ²ËĪi
Ġna prËĪÉĳvÉŃÊ²i
ĠamÊ²irÊ²i kËĪÉĳn
ĠrÊ²ikÊĮmÊ²in dËĪÉĳ
ĠpËĪo tÊĥÊ²
ĠsÊ² nÊ²ËĪe
ĠnÊ²iza vÊ²ËĪisÊ²i
ĠsÊ²ir É¡Ê²ËĪe
ĠdÊĮ sÊ²tÊ²ËĪi
ĠnÊ²ipÊĮ srÊ²ËĪed
w ÉĽ
ĠnÊĮ pÊĮ
ĠsËĪÉĳmÊĮ j
Ġ2 8
n rËĪÉĳ
Ġs rÊ²ËĪe
tÊ²i ÉŃÊ²u
É¡ËĪovÊĮ ra
ĠsÊĮ prÊĮvÊĮ
ĠvÊ²ËĪi dÊĮf
É¡ ËĪoÉŃ
ĠustÊĮnÊĮ vÊ²ËĪitÊ²
ĠÊĮdnÊĮ vrÊ²imÊ²ËĪe
ĠrÊ²isËĪu r
d ËĮÉĽ
ĠdÊ²ËĪeÉŃÊĮ jit
tÊĥÊ²ËĪe nÊ²iju
ĠÊĮrÊ²iÉ¡Ê²i nËĪÉĳ
tÊĥÊ²nÊĮ m
ĠprÊĮdËĪu kty
ĠaftÊĮmËĪÉĳ ty
ĠkÊĮnt Ê²ËĪe
nËĪÉĳ dÊĮ
ĠbÊĮ É¡ËĪÉĳ
ĠzÉĶ stËĪa
Ġx rÊĮ
ĠnÊ²ËĪi mÊ²Éª
ĠÉªnÊĮ strËĪÉĳ
Ġsta ndËĪÉĳrt
ĠspÊĮ rtÊ²ËĪi
k wËĪa
Ġda vnËĪo
ĠnÊ²i iz
Ġn Ê²ËĪer
ĠÉ¡ËĪorÊĮ dÊ²i
Ġtsy ntrËĪÉĳ
ĠmÊĮ ÉŃy
k tËĪur
ĠaftÊĮ matÊ²ËĪi
snÊĮ vÊĮ
z ÉĶ
ĠprÊ²idus mËĪotrÊ²i
ju Éķuju
ĠdÊĮ É¡ËĪovÊĮra
Ġtsy ÉŃÊ²i
ĠÊĮt ÉŃÊ²ËĪitÊĥÊ²i
ĠprÊ²inÊ²imËĪÉĳ tÊ²
ĠsÉŃËĪuÊĴ by
ĠpÊĮ r
ĠstranÊ²ËĪi tsy
rÊ²i ji
ÊĴ nuju
ĠkvartÊ²ËĪi ry
ĠpÊ²ËĪe sÊ²
ËĪÉĳÉŃ nym
ĠsÊ²ËĪemÊ² jÉª
ĠnÊ²i ktËĪo
strÊĮ jËĪe
ĠustrËĪoj stva
Ġa ktÊ²ËĪiv
skÊĮ mu
1 3
Ġsp ËĪor
ĠmÊĮ dÊ²ËĪeÉŃ
Ġspa sÊ²ËĪi
tÊĥ Ê²ËĪÉµ
vËĪod Ê²ÊĮt
Ġsu stËĪÉĳ
rÊĮ bÊĮ
ĠmÊĮ skËĪof
mu ÉŃÊ²ËĪÉĳ
Ġz dËĪÉĳ
% .
ĠprËĪÉĳ f
ĠbÊ²i ÉŃ
k tsyju
mÊĮ s
ĠsÉŃÊĮvËĪÉĳ m
ĠpÊĮtrÊ²i bÊ²ËĪi
ĠnËĪÉĳ ÊĥyvÊĮ
ĠpÊ²irÊ²ËĪi Ê
ĠpÊ²irÊ²ËĪiÊ Į
ĠnapÊ²ËĪi sÊĮ
ĠprÊĮ vÊ²idÊ²ËĪe
Ġ2 6
d tsÊĮ
ĠpÊ²i Éķi
ĠkÉŃa sÊ²sÊ²ËĪi
ĠvËĪy i
ĠvmÊ²ËĪe stÊĮ
ra tÊ²ËĪiv
t vÊ²ir
ĠkÊĮ ta
ĠpÊ²ËĪer vÊĮvÊĮ
ĠnËĪo mÊ²ir
ĠrÊĮ bÊĮtÊĮ
vËĪy m
ĠpÊĮd rÊĮ
ĠÊĮd nËĪom
ĠrÊĮ ÊĴdÊ²ËĪenÊ²ija
ĠkËĮÉĳ É¡ËĪÉĽ
Ġ g
ĠsÊĮv mÊ²ËĪe
2 4
ĠpÊĮtrÊ²ËĪe bu
ĠsÊĮstÊĮËĪja nÊ²iÉª
m sÊ²ÊĮ
k ÉŃËĪo
Ġa vÊ²i
ĠtrÊĮ dÊ²itsyËĪo
ĠzÊĮ ÉŃÊĮ
ĠprÊ²i vy
Ġs ÉĽ
ĠËĪopy t
ĠprÊĮ tÊ²a
ĠÊĮbj jidÊ²i
ĠprÊ²idpÊĮ ÉŃaÉ¡ËĪÉĳ
ĠprÊ²imÊ²i nÊ²ËĪenÊ²ija
stvÊ²i nnyx
vnÊĮ sÊ²tÊ²Éª
ĠvËĪy pu
Ġt ÉķËĪÉĳ
ĠÊĮbjjËĪe m
ĠÂ »
tÊ² u
mÊĮ tsyËĪo
ĠpÊ²irÊ²i da
nËĪu tÊ²sÊ²ÊĮ
ÉŃ nymÊ²Éª
ĠkÊĮ rËĪot
p Ê²ËĪÉĳ
r my
Ġr ËĪÉĽ
ÉĶvËĪa nÉ¨
on e
l o
ĠrÊ²ibÊ²ËĪe nÊĮk
ĠËĪurÊĮ vnÊ²i
ĠÉªn fÊ²ËĪe
ĠmÊ²iÊĴduna rËĪod
rÊ²ËĪi na
ĠutÊĥÊ²ËĪe b
ĠsÊĮ sÊ²ËĪe
ĠpËĪo m
v É¡u
ĠpÊ²ËĪer vyjÉª
p ËĪat
ĠmÊ²ixa nÊ²ËĪiz
zËĪÉĳ tsyja
rÊ²ËĪÉĳ tÊ²
tÊ²ËĪi tÊĥÊ²iskÊ²ix
dÊ²i ja
sÊ²ËĪi ÉŃ
tÊ²ÉĽ rÊ²i
ĠbËĪÉĳ nkÊĮf
Ġt Ê²ËĪÉĳ
nËĪu ÉŃ
Ġkar tËĪo
ĠprÊ²idÊĮ sta
x vËĪÉĳ
ĠpÊĮmËĪo tÊĥÊ²
ĠxÊĮrËĪo Êĥyj
tÊ²ËĪi tÊĥÊ²iskÊ²ijÉª
ĠËĮÉĽ lÉĽ
ĠzÊĮ rÊ²iÉ¡Ê²istrÊ²ËĪi
ĠpÊĮdrËĪo bnÊĮ
ĠsÊĮstËĪÉĳ vÊ²i
ĠdÊ²irÊ²i vÊ²ËĪÉĳ
ĠvËĪo du
ĠÉ¡ÊĮ rËĪÉĳ
tËĪÉĳ jit
ĠtakËĪo m
ru m
ĠkÊĮm Ê²ËĪi
Êĥy n
vËĪÉĳ rÊ²i
Ġu tÊĮ
ĠpÊĮ sÊ²tÊ²i
ĠprÊ²idprÊ²iËĪja tÊ²ija
Ġp Ê²ÉĽ
skËĪÉĳ tÊ²
ĠrÊ²ËĪe tÊĥÊ²
ĠmËĪÉĳ sÉŃa
ry j
stup ÉŃÊ²ËĪenÊ²ija
Ġl ËĪat
ĠdÊĮmËĪÉĳÊĥ nÊ²ix
ĠsÊ²imptËĪo my
Ġs rÊ²i
Ġs kÊ²ËĪi
Ġz u
ĠtrÊ²i nÊ²i
ĠtÊĥÊ²i r
ĠkÊĮn dÊ²i
. )
juÉķix sÊ²ÊĮ
Ġar xi
pu tËĪÉĳ
z ËĪor
ĠsÊ²ËĪi ÉŃu
ËĮÉĽ r
2 3
ĠbÊ²i spÊĮ
l ËĪu
ĠsÊ² nÊ²ËĪÉĳ
Ġstra nÊ²ËĪe
ĠdËĪÉĳÉŃ Êĥy
ÊĴ ÊĴy
Ġvy stupËĪÉĳ
nÊ²i kÊ²i
ĠzaÉķËĪi ty
ËĪÉĳ r
ĠkÊĮn fÊ²i
rËĪo fka
Ġras ÉķËĪi
ĠnÊĮ ja
ĠÊĮbratÊ²ËĪi tÊ²sÊ²ÊĮ
ĠkËĪomp ÉŃÊ²ik
ĠvÊ²i dËĪu
ĠdÊĮÉ¡ÊĮ vËĪo
Éķ É²Ê²ÉĽ
ĠmÊ²ËĪe rÊ²i
ÉŃy m
d nÉĶ
Ġn ËĪÉĶ
ty m
Ġ20 21
ĠÊĮp Ê²ËĪi
ĠmÊĮ dÊ²ËĪe
my jÉª
p ËĪa
Ġsu dËĪÉĳ
Ġpu tÊ²i
tÊ²ËĪe nÊ²ijÉª
ĠrÊĮ mËĪÉĳ
Ġnaz vËĪÉĳnÊ²ijÉª
Ġk tËĪura
Ġt o
ĠÊĮbrÊĮzÊĮ vËĪÉĳ
ĠtÊĥÊ²ËĪÉĳ j
ĠËĪo fÊ²i
ĠmËĪÉĶ É¡ÉĶ
ĠsudÊ²ËĪe b
ĠkakÊ²ËĪi x
ĠdÊĳËĪÉĽ Åĭki
nÊ²i bËĪutÊ²
skÊ²i mÊ²Éª
.. ..
nÊ²ËĪe nÊ²ijim
ĠtrÊ²ËĪe x
Ġ li
ĠnÊ²i mÊ²ËĪe
ĠmÊĮÉ¡ ËĮu
ĠkÊĮ ra
tÊ²ËĪe ÉŃ
vÊĮ ÉŃa
Ġl ËĪa
ĠËĪÉĳ vÉ¡u
t ËĪÉ¨tÊĥ
Ġna rËĪo
ĠkËĪÉĳÊĴdÊĮ j
tÊ²ËĪe nÊ²ija
mÊ²i nÊ²im
tÊĥÉ¨ tÉķ
nÊĴ y
ĠpÊĮ sËĪÉĳ
ĠvÊ²ËĪi ru
Ġz vÊĮ
Ġsp ËĪÉĳ
n É¡a
ĠmËĪu zy
ĠskÊĮ rÊ²ËĪejÉª
tÊ²i ju
ÊĴ lËĪi
n ËĪÉĽr
ĠÉªz bËĪÉĳ
ow s
â Ĥ¬
xÊĮ m
ĠpÊ²i nsÊ²i
vÊ²ËĪi dnÊĮ
Ġk rÊĮvÊĮ
ÊĥËĪÉĽ d
ĠrÊĮzrabËĪo tÊĮ
ĠtËĪÉĽ j
Ġt É¨
p ËĪor
t ion
Ġna tÊĥÊ²ËĪÉĳtÊ²
ĠstËĪo rÊĮ
ĠzÊĮja vÉŃÊ²ËĪenÊ²ijÉª
ĠtsËĪÉĽÉŃ jju
na l
ĠsÊĮ stÊĮËĪit
tÊĮ ja
ĠzÊĮkÊĮnÊĮ dËĪÉĳ
ĠprÊ²i vra
ËĪÉĳÉŃnÊĮ ja
ĠvÊ²iÉķist vËĪÉĳ
ĠtÊ²i rapÊ²ËĪi
ĠvÊĮ ÉŃÊĮ
tÊĥ Ê²ËĪÉª
vÉŃÊ²ËĪe nÊ²ij
tÊ² sÊ²i
j kÊ²Éª
f u
Ġ201 5
ĠstËĪÉĳ fkÊ²Éª
va ÉŃÊ²ËĪi
ĠpÊĮ nrËĪÉĳ
ĠÊĮt tÊĥÊ²ËĪe
dÊĳ ËĪa
ĠvÊ²ËĪi da
dÊ²i ÉŃÊ²ËĪi
ĠtsËĪÉĽnt r
Ġza trËĪÉĳ
Ġpu tÊ²ËĪÉª
Ġsp u
Ġx ËĪu
ĠmÊĮ nÊ²i
n dÊ²ËĪi
Ġb rËĪa
ĠprÊĮdËĪu ktÊĮf
ĠnÊ²ika kÊ²ËĪi
ĠprÊĮmËĪy ÊĥÉŃÊ²i
ĠprÊĮdËĪu ktsyÉª
ĠvÊĮÊĳnÊ²ikËĪÉĳ jit
É¡ÊĮ j
ĠsÉŃËĪutÊĥÊ²ÊĮ jif
É²tÉķ a
) )
ĠkÊĮ ÉŃËĪo
ĠkÊĮm fËĪort
Ġu va
Ġby vËĪÉĳjit
rÉĽ s
ĠprÊĮÉ¡rËĪÉĳm ma
spÊĮ sËĪo
ĠdrËĪu É¡a
Ġ5 00
dÊ²ËĪi tÊ²sÊ²ÊĮ
ĠpÊĮ nËĪÉĳdÊĮ
lËĪÉĽ ÊĴÉ¨
Éķm ËĮÉ¨
Ġst rÊ²ËĪe
ĠdÊ²ËĪevu Êĥka
ĠËĪuÉŃÊ²i tsy
ĠprÊĮbÉŃÊ²ËĪe ma
ÉķËĪÉĳ jut
ĠvÊĮz bu
ĠrÊ²izuÉŃtËĪÉĳ ty
ĠstËĪorÊĮ nu
ĠsÊĮvÊ²ËĪe ts
Éķi stvÊĮ
ĠÊĮb Ê²ËĪi
ÊĥËĪu ju
ĠvËĪypÊĮÉŃ nÊ²i
ĠÉª stÊĮ
bÊ²i ÉŃÊ²i
ĠÉ¡ËĪo r
Į n
Ê Įn
p ÉŃÊ²ËĪÉĳ
ËĮÉĶ va
ĠËĪÉĳd rÊ²is
ĠsÉŃÊ²ËĪedu juÉķij
ĠnÊ²i dÊ²ËĪeÉŃÊ²Éª
ja mÊ²Éª
ĠvysÊĮ kÊĮ
ĠnÊ²i dËĪÉĳ
vÉĽ t
Ġsk ÉŃËĪÉĳ
du f
mÊ²i Éª
Ġsp Ê²ËĪe
ĠËĮinfÉĶ rm
Ġna rËĪod
ĠpËĪÉĳ ru
ĠdÊĮÉŃ É¡ÊĮ
b o
ĠbËĪo ÉŃÊ²Éª
ĠÊĴËĪÉĽ st
ĠprÊ²i rËĪo
ĠtÊĥÊ²ËĪÉĳ sa
jim sÊ²ÊĮ
ĠmÊ²i taÉŃ
ĠnÊ²i sÊĮ
ÊĮb ra
Ġdru ÊĳjËĪja
ĠÉŃÊ²i tsËĪÉĽ
mnÊĮ jÉª
ĠdËĪÉĳ nnÊĮvÊĮ
Ġvy rËĪÉĳ
Ġv u
Ġts a
nd ows
ĠmaÊĥËĪy ny
ĠpÊ²ËĪi sÊ²
ndÊĳ É¨
ĠkasËĪÉĳ jitsÊĮ
ĠdËĪoÉŃÉŃÊĮ rÊĮf
ÊĥÊĮ tÊ²
ĠrËĪÉĳ dÊĮ
Ġra sk
ski x
ĠvÊĮ dËĪÉĳ
ĠpÉĶv Ê²ËĪÉĽ
x ËĪu
ĠÊĮprÊ²idÊ²i ÉŃÊ²ËĪitÊ²
ĠpÊĮ kÊĮ
Ġ2 9
ĠuÉ¡ÊĮ ÉŃËĪo
É¡Ê²i Éª
ĠprÊĮ vÊ²isÊ²tÊ²ËĪÉª
ĠÉŃËĪutÊĥÊ² ÊĥyjÉª
Ð½ Ð¸
ĠÊĴ ËĮÉĽ
ĠspasÊ²ËĪi bÊĮ
ĠtËĪo tÊĥÊ²kÊ²Éª
ÉŃu j
Ġx ËĮa
tsËĪo f
ĠÊĮs vÊĮ
ĠdÊ²ËĪejstvÊ²i jÉª
ĠprÊ²i nÊĮ
ĠzËĪÉĳ rÊĮbÊĮ
ĠpÊĮt pÊ²ËĪi
ĠprÊ²idÉŃaÉ¡ËĪÉĳ jit
ĠznakËĪom stva
ĠÊĮzna tÊĥÊ²ËĪÉĳjit
n skÊĮja
ĠÉ¡rËĪÉĳÊĴdÊĮ n
ĠprÊĮs mËĪo
ĠjÉª dÊ²i
ĠpÊĮd xÊĮdÊ²ËĪÉĳ
pÊĮ m
my j
v ÉŃa
Ġu bÊ²ËĪi
ĠËĮÉĶ b
ĠnÊĮru ÊĥËĪÉĽnÊ²ija
t nuju
Ġd ÊĴËĪÉĽ
ĠrÊ²iÉ¡u ÉŃÊ²ËĪi
ĠpÊĮvÊ²ËĪerxnÊĮ stÊ²
Ġ ...
ĠnËĮa j
ĠÊĮpÊ²isËĪÉĳ nÊ²ijÉª
ĠtsËĪÉĽ ÉŃÊĮm
ĠpÊĮ nÊ²ËĪÉĳtÊ²
ĠjÉªvrÊĮ pÊ²ËĪej
ĠnËĪo vÊĮj
ĠmÊĮksÊ²imËĪÉĳ ÉŃnÊĮ
stvÊ²i jÉª
ÊĴnÊĮ sÊ²tÊ²Éª
j t
pÊĮ d
ĠpÊ²irÊ²i Ê
ĠpÊ²irÊ²iÊ Į
ĠnÊ²idÊ²ËĪe ÉŃÊ²u
ĠsÊĮstÊĮËĪja nÊ²ija
Ġna strËĪoj
ĠËĪu Êĥ
ĠnÊ²i É¡a
Ġjanva rÊ²ËĪÉĳ
li ÉķmËĮÉ¨
É²ËĪi tÊĥ
Ġ8 0
ĠmÊ²ËĪi nÊ²imu
m ÉĽnt
ĠudËĪo bnÊĮ
ĠmÊĮ ÉŃËĪo
ÊĴËĪy t
É¡ËĪÉĳ tÊ²
d rËĪÉĳ
n nÊ²ijÉª
ĠÊĮrÉ¡anÊ²ËĪiz m
ĠprÊ²i tÊĥÊ²ËĪem
ĠprËĪÉĳv da
ji va
ĠtÊĥÊ²i mÊ²pÊ²i
p s
ĠpËĪo dÊĴÊ²
ĠÉªÊĳdÊ²ËĪe ÉŃÊ²ija
ĠdÊ²i rÊĴËĪÉĳ
ĠpÊĮsÊ²i tÊ²ËĪi
ĠpËĪu stÊ²
tÊĥÊ²ËĪe nÊ²ij
pu sÊ²tÊ²ËĪi
ĠkrÊĮ snÊĮ
Ġt fËĪÉĶ
ÉŃ k
ĠdÊĮÉ¡ÊĮ vËĪor
ĠmËĪÉĳ ja
ĠpÊĮdÊ² tÊĥÊ²i
ĠprÊ²i kra
Ġa rÊĮ
Ġx rÊ²i
pÊ²i nÊ²Éª
ĠtÊĥÊ² rÊ²i
s ÉŃ
Ġz ËĪÉĶ
ĠprÊ²i É¡ÉŃa
r nym
ÉķËĪe stf
ĠpÊĮzvËĪoÉŃÊ²i t
Ġj ËĪÉĶ
Ġba ÉŃ
ĠdÊ²ËĪeÉŃÊĮ jut
ĠpÊĮrÊ²ËĪÉĳ dÊĮk
ĠdÊ²ËĪejstvÊ²i j
ĠkÊĮpÊ²i tËĪÉĳ
ÉŃÊĮ ÊĴËĪÉĽnÊ²ija
ĠsÊ²tÊ²ËĪe pÊ²inÊ²Éª
ĠËĪÉª mÊ²ÊĮ
ĠustanËĪo fkÊ²Éª
rnÊĮ m
bÊĮ k
ĠvËĪozdu xa
ĠpÊĮsÉŃÊ²ËĪed nÊ²ij
Ġx ÉĶ
h a
ĠxÊĮ ÉŃÊĮ
ĠkrËĪÉĳ j
ĠvÊĮsp a
ĠkÊĮ ÉŃÊ²i
tsyja mÊ²Éª
ts k
nËĪÉĳ tÊĥÊ²i
Ġs vÊ²ËĪer
ĠkÊĮnstrËĪuk tsyÉª
r kËĪo
Ġu krÊ²i
ĠxËĪo tÊĥÊ²it
ĠÊĮtnÊĮÊĥËĪÉĽ nÊ²iÉª
ĠsËĪum mu
ĠÉªstËĪo rÊ²ija
ĠpÊĮtÊ²i ntsy
Ð¾Ð ²
ËĪÉĳÉŃnÊĮ jÉª
ĠtÊĮvËĪÉĳ rÊĮf
r Ê²u
ĠvÊ²ËĪe s
ĠnËĪÉĳ Êĥy
dÊ²ÊĮ m
ĠÊĮt nËĪosÊ²ÊĮ
ĠpÊĮs mÊĮtrÊ²ËĪetÊ²
ĠnËĪa vÉĽt
I I
ĠÉĶ sËĪÉĶ
ĠÊĮsta jËĪetsÊĮ
s ts
ĠnatÊĥÊ²ËĪÉĳ ÉŃÊ²i
Ġa ÉĽ
